{
  "historyText": [
    "Our company made its entry into the market with the world’s first bank ID smart access chip range of readers for self service areas.",
    "As a reward for our extensive technical research, design and product development, PASSCHIP is still the most advanced self service access control solution worldwide."
  ],
  "ourMissionText":[
    "To design, develop and deliver high technology that enable our customers to improve their own security and better achieve their security procedures.",
    "We are committed to high ethical standards, integrity, honesty and good will in our dealings and relationships. Our mission and core values are the foundation, upon which we are building the best company we can"
  ],
  "qualityText": [
    "Our commitment to full implementation of the ISO Standards 9001 involves daily efforts and concern in establishing and maintaining efficient quality procedures for producing our entire range of products. For our company, quality is an attribute of excelence.",
    "All our efforts converge in using the best possible technologies for manufacturing the best and most reliable products, both hardware and software. Every single product that leaves our factory is extensive tested and approved by our quality control team. PASSCHIP is worldwide recognized as an example of excelence."
  ],
  "researchAndDevelomentText": [
    "Our research team constantly develope patented technologies for maintaining the unicity of our products. The inovation is our strategy since the very beginning of our company. As a reward for our extensive technical research, design and product development, PASSCHIP is still the most advanced self service acess control solution worldwide.",
    "Our advanced software evaluation algorithms makes PASSCHIP not only the best equipment in the self service access control industry, but maintaines it as a unique and most stable solution in it’s range."
  ],
  "customerServiceText": [
    "We strongly believe that the \"Customer\" is an inestimable resource of every company.",
    "We serve our customers with the best possible products and services, including extensive after-sale technical support and trainings, manuals, e-learning support, seminars and webinars.",
    "The RMA procedure is part of our General Terms and Conditions."
  ],
  "marketingText": [
    "Our marketing team can quickly adjust to market changes thanks to specifically qualified skills and maximum organizational flexibility. Care and concern for the requirements of our customers is our mission. A tight cooperation with all our partners is essential to understand and forecast all their needs and provide a fast reaction to their requests.",
    "Our efforts aim at increasing the value and visibility of PASSCHIP corporate branding on the global market by ways of integrated communication protocols in accordance with our company’s mission and policies."
  ]

 }