{
  "title": "POLITICA DE PRELUCRARE A DATELOR CU CARACTER PERSONAL",
  "data_processing": "Prelucrarea Datelor ",
  "cookie_policy": "Politica de Cookie-uri",
  "cookie_policy_details": "Acordul dumneavoastra pentru folosirea cookie-uri, este valabil pentru domeniul:https://passchip.com",
  "cookie_description": "\n                    COOKIE-urile sunt fisiere text, folosite de site-uri pentru eficientizarea utilizarii\n                    si imbunatatirea serviciilor oferite. Aceste fisiere le gasiti pe browser-ul dumneavoastra, pe hard\n                    disk-ul dispozitivului in functie de site-urile pe care le vizitati si fac interactiunea cu acestea\n                    mai sigura si mai rapida, deoarece isi pot aminti preferintele dumneavoastra.",
  "cookie_usage_description": "\n                        Site-ul nostru foloseste cookie-uri pentru a va distinge de ceilalti utilizatori si acest lucru\n                        ne\n                        ajuta sa va oferim o experienta mai buna atunci cand navigati pe site. Datele stocate prin\n                        fisierele cookie-uri pe site-ul nostru nu arata detalii personale cu ajutorul carora sa se poata\n                        stabili o identiate individuala. Folosim cookie-uri pentru analizarea traficului pe website si\n                        pentru personalizarea continutului. Site-ul nu poate functiona la parametri normali fara\n                        utilizarea cookie-uri, fara acestea accesul la zonele securizate ale site-ului sau navigarea in\n                        pagina ar fi ingreunata.\n                        <br>\n\n                        Prin folosirea cookie-uri de statistici, putem analiza informatii despre modul in care folositi\n                        site-ul nostru si vom sti ce imbunatatiri putem face.\n                        <br>\n\n                        Conform legii, putem stoca cookie-uri pe dispozitivul dvs, doar in cazul in care ele sunt\n                        necesare\n                        pentru navigarea pe site. Perioada de expirare a acestor fișiere de tip cookie este de maximum 2\n                        ani. Daca nu esti de acord cu folosirea cookie-uri necesare functionarii normale a site-ului, va\n                        trebui sa abandonezi navigarea pe site-ul nostru. Pentru diferite alte tipuri de cookie-uri,\n                        este\n                        necesar acordul dumneavoastra.\n\n                        <br>\n\n                        Vă puteți retrage consimțământul privind fișierele de tip cookie în orice moment. În acest scop,\n                        puteţi să blocaţi sau eliminaţi fişierele cookie, fie prin intermediul setărilor browser-ului\n                        dvs. web sau prin utilizarea unor software-uri puse la dispoziţie de terți, sau urmând\n                        instrucţiunile specifice pentru categoriile de cookie din secţiunile următoare. In orice\n                        situaţie pot apărea probleme legate de utilizarea anumitor părți ale site-ului web dacă\n                        dezactivaţi fişierele de tip cookie.",
  "cookie_types_text": " Tipuri de COOKIE-uri",
  "cookie_types": [
    "COOKIES pentru Marketing, sunt folosite pentru a stoca vizitele si cautarile unui\n                                utilizator pe web si a-i afisa anunturi relevante si antrenante in functie de cautarile\n                                recente. Acest tip de cookie-uri sunt utilizate de agentiile de publicitate.",
    "          COOKIES Preferinte, permit site-ului sa retina informatii precum limba dvs.\n                                preferata sau zona in care va aflati.",
    "      COOKIES Statistice, ne ajuta sa intelegem cum interactioneaza utilizatorii cu site-ul\n                                nostru, prin colectarea informatiilor in mod anonim.\n",
    "Web site-ul nostru poate include functii de comunicare sociala ,cum ar fi link-uri catre\n                                Facebook,Twitter, Instagram,Linkedin sau Youtube. Aceste functii pot stoca informatii si\n                                pot activa un fisier tip cookie-uri pentru o functionare corecta.\n",
    " Website-ul nostru poate utiliza link-uri catre alte site-uri pe care nu le controlam,\n                                prin urmare va solicitam sa cititi cu atentie politicile lor in privinta datelor\n                                personale si a politicii de confidentialitate."
  ],
  "GA_description": "    Website-ul nostru utilizează Google Analytics, un serviciu pentru analiza web, furnizat de\n                        Google. Google Analytics utilizează fișiere de tip cookie pentru a ajuta un anumit Website să\n                        analizeze modul în care utilizați respectivul Website. Informațiile generate de fișierele de tip\n                        cookie cu privire la utilizarea de către dvs. a Website-ului (inclusiv adresa dvs. IP), vor fi\n                        transmise și stocate de Google pe servere care pot fi localizate în UE, SEE şi/sau Statele\n                        Unite. Google va utiliza aceste informații în scopul evaluării utilizării de către dvs. a\n                        Website-ului, elaborând rapoarte cu privire la activitatea Website-ului pentru operatorii\n                        Website-ului și furnizând alte servicii referitoare la activitatea Website-ului și la utilizarea\n                        internetului.",
  "data_protection": "                            PROTECTIA DATELOR CU CARACTER PERSONAL\n",
  "data_protection_description": "                       Acest site utilizează cookie-uri. Folosim cookie-uri pentru a personaliza conținutul și\n                        anunțurile, pentru a oferi funcții de rețele sociale și pentru a analiza traficul. De asemenea,\n                        le oferim partenerilor de rețele sociale, de publicitate și de analize informații cu privire la\n                        modul în care folosiți site-ul nostru. Aceștia le pot combina cu alte informații oferite de dvs.\n                        sau culese în urma folosirii serviciilor lor. În cazul în care alegeți să continuați să\n                        utilizați website-ul nostru, sunteți de acord cu utilizarea modulelor noastre cookie.",
  "dpr_law": "Legea stipulează că putem stoca cookie-uri pe dispozitivul dvs., în cazul în care ele sunt\n                        strict necesare pentru operarea acestui site. Pentru toate celelalte tipuri de cookie-uri avem\n                        nevoie de permisiunea dvs.\n\n\n                        <br>\n                        Acest site utilizează diferite tipuri de cookie-uri. Unele cookie-uri sunt plasate de către\n                        servicii părţi terţe care apar pe paginile noastre.\n\n\n                        <br>\n                        Puteți, în orice moment, să modificați sau să vă retrageți acordul din Declarația privind\n                        modulele cookie de pe website-ul nostru.\n\n\n                        <br>\n                        Aflați mai multe despre cine suntem, cum ne puteți contacta și cum procesăm datele personale în\n                        <a class=\"smoothscroll bold \" href=\"#data_processing\">Politica noastră de confidențialitate</a>\n                        .",
  "retract_consent": "Retrage consemtamant-ul pentru cookie-uri",
  "data_processing_description": "Prin intermediul site-ului https://passchip.com Societatea Conic Design SRL cu\n                    sediul în Intrarea Stegarului 45 Sect.1 013888 Bucuresti, va procesa date cu caracter personal,\n                    după cum urmează:",
  "data_processing_types_text": "  <span class=\"bold\">Tipul de date prelucrat</span>\n                    <br>\n                    <span class=\"bold\"> A) Email</span> – colectate în cadrul formularului de contact de la adresa:\n                    https://passchip.com/en/contacts.html\n                    <br>\n\n                    <span class=\"bold\"> B) Nume</span> – colectate în cadrul formularului de contact de la adresa:\n                    https://passchip.com/en/contacts.html\n                    <br>\n                    <span class=\"bold\">C) Numar de telefon</span> – colectate în cadrul formularului de contact de la\n                    adresa:\n                    https://passchip.com/en/contacts.html\n                    <br>\n                    <span class=\"bold\"> D)Tara</span> – colectate în cadrul formularului de contact de la adresa:\n                    https://passchip.com/en/contacts.html\n\n                    <br><br>\n                    <span class=\"bold\"> Scopul prelucrarii </span>\n                    <br>\n                    Avem nevoie de <span class=\"bold\">adresa dvs. de email,nume si numarul de telefon</span> pentru a\n                    trimite un răspuns referitor la solicitarea plasata\n                    prin intermediul prezentului formular de contact.\n                    <br>\n                    Adresa de email, numarul de telefon, numele si tara <span class=\"bold\"> nu</span> sunt stocate\n                    într-o baza de date și folosita ulterior în alte scopuri decât cel\n                    descris.\n\n                    <br><br>\n                    <span class=\"bold\">Beneficiarii datelor</span>\n                    <br>\n                    Pentru a atinge scopurile menționate mai sus, compania <span class=\"bold\">Conic Design SRL</span>\n                    este singurul\n                    beneficiar al datelor cu caracter personal. Nu se efectuează alte transferuri de date cu caracter\n                    personal către alți destinatari, cu excepția cazului în care deținem obligația aceasta prin lege.\n                    <br>\n                    Pentru mai multe informații despre protecția corespunzătoare a transferului internațional de date\n                    sau o copie a acestora, vă rugăm să ne contactați prin e-mail\n                    la adresa: <span class=\"bold\">office@passchip.com</span>\n                    <br><br>\n                    <span class=\"bold\">Consimțământul</span>\n                    <br>\n                    Consimțământul în ceea ce privește prelucrarea datelor cu caracter personal, precum și furnizarea\n                    datelor menționate mai sus sunt voluntare.\n                    <br>\n                    Fără a avea consimțământul dvs. cu privire la prezentul regulament de prelucrare a datelor cu\n                    caracter personal, nu putem să preluam solicitarea prin intermediul formularului de contact.\n                    <br>\n                    Acest consimțământ poate fi revocat în orice moment, cu efect ulterior printr-o notificare gratuită\n                    către <span class=\"bold\">Conic Design SRL</span> la adresa <span\n                        class=\"bold\">office@passchip.com</span>\n                    <br>\n                    Vă rugăm să aveți în vedere faptul că revocarea consimțământului nu afectează legalitatea utilizării\n                    datelor înainte de retragerea consimțământului (notificarea nu are impact retroactiv).\n                    <br>\n                    Prin neacordarea consimțământului sau prin revocarea lui, datele personale nu vor fi utilizate în\n                    scopul detaliat mai sus și anume a vă oferi un răspuns la solicitarea pe care doriți să o adresați.\n                    <br>\n                    În cazul în care aveți întrebări legate de această declarație de consimțământ sau de protecția\n                    datelor procesate de Conic Design SRL în general, vă rugăm să nu ezitați să contactați\n                    ofițerul nostru pentru protecția datelor la adresa de e-mail: <span class=\"bold\"> office@passchip.com</span>",
  "your_rights": "Drepturile dumneavoastră",
  "rights_description": "   Ca și persoană vizată, ne puteți contacta în orice moment și\n                    în mod gratuit, cu o notificare, folosind datele de contact menționate mai sus în vederea\n                    exercitării drepturilor dvs. în conformitate cu GDPR. Aceste drepturi sunt următoarele:",
  "rights": [
    " Dreptul de a primi informații cu privire la prelucrarea datelor și o copie a datelor\n                            procesate (dreptul de acces, articolul 15 GDPR).\n                            * Puteti solicita datele prin notificare la adresa <span\n                                class=\"bold\"> office@passchip.com</span>",
    "  Dreptul de a solicita rectificarea datelor inexacte sau completarea datelor incomplete\n                            (dreptul de acces, art. 16 GDPR).\n                            * Puteti realiza acest lucru prin solicitare la adresa <span class=\"bold\"> office@passchip.com</span>",
    "    Dreptul de a solicita ștergerea datelor cu caracter personal și, în cazul în care datele cu\n                            caracter personal au fost făcute publice, transmiterea informațiilor referitoare la\n                            solicitarea de ștergere către alți operatori (dreptul de ștergere, articolul 17 GDPR).\n                            * Puteti realiza acest lucru prin solicitare la adresa <span class=\"bold\"> office@passchip.com</span>",
    "          Dreptul de a solicita restricționarea prelucrării datelor (dreptul la restricționare a\n                            procesării, articolul 18 GDPR).\n                            * Puteti realiza acest lucru prin solicitare la adresa <span class=\"bold\"> office@passchip.com</span>\n                            cu subiectul\n                            “Restrictionare procesare date” .",
    "Dreptul de a primi datele personale cu privire la persoana vizată într-un format structurat,\n                            utilizat în mod obișnuit și lizibil și de a solicita transmiterea acestor date către un alt\n                            operator (dreptul la portabilitatea datelor, articolul 20 GDPR).\n                            * Puteti realiza acest lucru prin solicitare la adresa <span class=\"bold\"> office@passchip.com</span>\n                            cu subiectul “Export\n                            date”",
    "  Dreptul de a se opune prelucrării datelor cu intenția de a înceta prelucrarea (dreptul la\n                            obiecție, articolul 21 GDPR).\n                            * Puteti realiza acest lucru prin solicitare la adresa <span class=\"bold\"> office@passchip.com</span>\n                            cu subiectul “Opunere\n                            prelucrare date”.",
    "    Dreptul de a retrage oricând un consimțământ dat în vederea opririi unei prelucrări a\n                            datelor care se bazează pe consimțământul dvs. Retragerea nu va afecta legalitatea\n                            prelucrării pe baza consimțământului acordat înainte de retragere (dreptul de retragere a\n                            consimțământului, articolul 7 GDPR).\n                            * Puteți realiza acest lucru prin solicitare la adresa <span class=\"bold\"> office@passchip.com</span>\n                            cu subiectul “Retragere\n                            consimțământ procesare date”",
    "   Dreptul de a depune o plângere la o autoritate de supraveghere dacă considerați că\n                            prelucrarea datelor este o încălcare a GDPR (dreptul de a depune o plângere la o autoritate\n                            de supraveghere, articolul 77 GDPR).",
    "    Dreptul de a nu face obiectul unei decizii automate.\n                            * Menționam ca în prezent nu folosim mecanisme automate care au ca scop prelucrarea datelor\n                            dvs. cu caracter personal."
  ],
  "period_text": "Perioada de retentie a datelor cu caracter personal",
  "period_description": "        Datele cu caracter personal descrise mai sus, nu vor fi stocate decât în istoricul email-urilor\n                    primite la adresa <span class=\"bold\"> office@passchip.com sau office@conicdesign.ro</span> pe o\n                    perioada de maxim 3 ani de la ultimul schimb de email-uri."
}