{
  "historyText": [
    "Cuando <a href=\"http://conicdesign.ro\"><img src=\"../resources/images/small_conic_no_cone.png\"> </a>se fundó en 2006, sus fundadores concibieron una compañía dedicada a resolver las necesidades de alta seguridad electrónica y soporte integral para sus clientes. Nuestra compañía hizo su primera entrada al mercado con la primera gama de lectores de ID en las áreas de autoservicio.",
    " Como recompensa por nuestra amplia investigación técnica, diseño y desarrollo de productos, PASSCHIP sigue siendo la solución de control de acceso de autoservicio más avanzada del mundo"
  ],
  "ourMissionText": [
    "Diseñar, desarrollar y entregar alta tecnología que permita a nuestros clientes mejorar su propia seguridad y lograr mejores procedimientos de seguridad. Estamos comprometidos con altos estándares éticos, integridad, honestidad y buena voluntad en nuestras relaciones y trato.",
    "Nuestra misión y valores fundamentales son la base sobre la cual estamos construyendo la mejor compañía posible "
  ],
  "qualityText": [
    "Nuestro compromiso con la implementación total de las Normas ISO 9001 implica esfuerzos diarios y la preocupación para establecer y mantener procedimientos eficientes de calidad para producir toda nuestra gama de productos. Para nuestra empresa, la calidad es un atributo de excelencia",
    "Todos nuestros esfuerzos convergen en el uso de las mejores tecnologías posibles para fabricar los mejores y más confiables productos, tanto hardware como software. Cada producto que sale de nuestra fábrica es ampliamente probado y aprobado por nuestro equipo de control de calidad."
  ],
  "researchAndDevelomentText": [
    "Nuestro equipo de investigación desarrolla constantemente tecnologías patentadas para mantener la uniformidad de nuestros productos. La innovación es nuestra estrategia desde el comienzo de nuestra empresa. Como recompensa para nuestra extensa investigación técnica, diseño y desarrollo de productos, PASSCHIP sigue siendo la más avanzada solución de control de acceso de servicio en todo el mundo. ",
    "Nuestros algoritmos avanzados de evaluación de software hacen que PASSCHIP no solo sea el mejor equipo en la industria de control de acceso de autoservicio, sino que lo mantenga como una solución única y más estable dentro de su rango"
  ],
  "customerServiceText": [
    "Creemos firmemente que el \" Cliente \"es un recurso inestimable de cada empresa.",
    "Ofrecemos servicios a nuestros clientes con los mejores productos y servicios posibles, que incluyen soporte técnico y capacitación exhaustivos, manuales, soporte de e-learning, seminarios y seminarios web",
    "El procedimiento de RMA es parte de nuestros Términos y Condiciones Generales"
  ],
  "marketingText": [
    "Nuestro equipo de marketing puede adaptarse rápidamente a los cambios del mercado gracias a las habilidades específicamente calificadas y la máxima flexibilidad organizativa. Nuestra misión es cuidar y preocuparnos por los requisitos de nuestros clientes. Una estrecha cooperación con todos nuestros socios es esencial para comprender y prever todas sus necesidades y proporcionar una reacción rápida a sus solicitudes ",
    "Nuestros esfuerzos apuntan a aumentar el valor y la visibilidad de la marca corporativa PASSCHIP en el mercado global a través de protocolos de comunicación integrados de acuerdo con la misión y las políticas de nuestra compañía"
  ]
}