{
  "title": "La POLÍTICA DE tratamiento DE DATOS PERSONALES",
  "data_processing": "de Procesamiento de Datos ",
  "cookie_policy": "Política de Cookies",
  "cookie_policy_details": "su Consentimiento a nuestra utilización de las cookies, es válido para el campo:https://passchip.com",
  "cookie_description": "las COOKIES son archivos de texto utilizados por los sitios web para agilizar utilizariisi de mejorar los servicios ofrecidos. Estos archivos los puedes encontrar en tu navegador, en la unidad de disco duro del dispositivo dependiendo de los sitios web que usted visita y hacer que la interacción con acesteamai seguro y más rápido, ya que pueden recordar sus preferencias.",
  "cookie_usage_description": "Nuestro sitio web utiliza cookies para distinguirlo de otros usuarios y de esta lucruneajuta para ofrecer una mejor experiencia al navegar por el sitio. Los datos almacenados prinfisierele cookies en nuestro sitio web no se muestran datos personales con los que poatastabili una identidad de la persona. Utilizamos las cookies para analizar el tráfico en el sitio web y el fin de personalizar el contenido. El Sitio puede no funcionar en parámetros normales farautilizarea cookies, sin ellos el acceso a áreas seguras del sitio o de la navegación inpagina sería desordenado.<br / >a Través de la utilización de cookies por las estadísticas, podemos analizar la información acerca de la forma en que folositisite nuestro sitio y sabemos que lo de las mejoras que podemos hacer.<br / >de Acuerdo a la ley, se puede almacenar cookies en su dispositivo, sólo en el caso de suntnecesarepentru la navegación por el sitio. El período de caducidad de estas cookies es de un máximo de 2 años. Si usted no está de acuerdo con nuestro uso de cookies necesarias para el funcionamiento normal del sitio, tendremos que abandonar la navegación en nuestro sitio web. Para otros tipos de cookies,es necesario su consentimiento.<br>Usted puede retirar su consentimiento sobre las cookies en cualquier momento. Para este propósito,puede bloquear o eliminar las cookies, ya sea a través de la configuración del navegador uluidvs. el sitio web o a través del uso de software puesto a disposición por terceros, o urmândinstrucțiunile específicos para las categorías de cookies en las secciones siguientes. En oricesituație pueden producirse problemas relacionados con el uso de ciertas partes de la página web dacădezactivați los archivos cookie.",
  "cookie_types_text": " Tipos de COOKIES",
  "cookie_types": [
    "COOKIES de Marketing, se utilizan para almacenar las visitas y búsquedas unuiutilizator en la web y mostrar anuncios relevantes y atractivos dependiendo de cautarilerecente. Este tipo de cookies son utilizadas por las agencias de publicidad.",
    "Preferencias de COOKIES, permiten que el sitio web recuerde información tal como tu idioma preferido o la región en la que esté.",
    "COOKIES Estadísticas, nos ayudan a comprender cómo interactúan los usuarios con su ulnostru, mediante la recopilación de información de forma anónima.",
    "Nuestro sitio Web puede incluir funciones de la comunicación social ,tales como los enlaces catre Twitter, Instagram, LinkedIn o Youtube. Estas funciones pueden almacenar información sipot activar un tipo de archivo de cookies para el correcto funcionamiento.",
    " Nuestro sitio web puede utilizar los enlaces a otros sitios que no tenemos ningún control,por lo tanto le pedimos que lea cuidadosamente sus políticas sobre datelorpersonale y la política de privacidad."
  ],
  "GA_description": "nuestro sitio web utiliza Google Analytics, un servicio de análisis web, siempre y cuando google. Google Analytics utiliza cookies para ayudar a un determinado sitio Web săanalizeze cómo utiliza el sitio Web. La información generada por los archivos de tipcookie con respecto a su uso del Website (incluyendo su dirección IP) se fitransmise y almacenada por Google en servidores que pueden estar ubicados en la UE, el EEE y/o los estados unidos. Google usará esta información para evaluar su uso aWebsite-sitio web, recopilando informes de la actividad del sitio Web para operatoriiWebsite del sitio y prestando otros servicios relacionados con la actividad del sitio Web y utilizareainternetului.",
  "data_protection": "La PROTECCIÓN de DATOS de carácter PERSONAL",
  "data_protection_description": " Este sitio utiliza cookies. Nosotros utilizamos cookies para personalizar el contenido șianunțurile, para ofrecer funciones de redes sociales y analizar el tráfico. Además,ofrecemos a los socios de redes sociales, publicidad y análisis de información sobre la composición en la que el uso de nuestro sitio. Se puede combinar con otra información proporcionada por usted o recogida como resultado de la utilización de sus servicios. Si usted decide continuar con săutilizați nuestro sitio web, usted acepta el uso de nuestras cookies.",
  "dpr_law": "La ley estipula que nos puede almacenar cookies en su dispositivo, en el caso en el que se suntstrict necesarios para el funcionamiento de este sitio. Para todos los otros tipos de cookies necesitamos su permiso.<br>Este sitio web utiliza diferentes tipos de cookies. Algunas de las cookies se colocan por cătreservicii terceros que aparecen en nuestras páginas.<br>usted Puede, en cualquier momento, a modificar o a rescindir el acuerdo de la Declaración de privindmodulele cookies en nuestro sitio web.<br>Aprender más acerca de quiénes somos, cómo podemos contactar con usted y de cómo procesamos los datos personales en el<a class=\"smoothscroll negrita\" href=\"#data_processing\">nuestra Política de privacidad</a>.",
  "retract_consent": "Retirar consemtamant sitio web de cookies",
  "data_processing_description": "a Través del sitio https://passchip.com la Empresa Cónicos de Diseño SRL cusediul en la Entrada de la Bandera de 45 Secta.1 013888, Bucarest, tratará los datos de carácter personal,de la siguiente manera:",
  "data_processing_types_text": "<span class=\"bold\">Tipo de datos tratados</span><br / ><span class=\"bold\"> Correo electrónico</span> – recogidos en el formulario de contacto en adresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\"> B) Nombre</span> – recogidos en el formulario de contacto en adresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\">C) Número de teléfono</span> – recogidos en el formulario de contacto laadresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\"> D)País</span> – recogidos en el formulario de contacto en adresa:https://passchip.com/en/contacts.html la<br><br><span class=\"bold\"> Orden de procesamiento </span><br / >Tenemos <span class=\"bold\">tu dirección de correo electrónico,nombre y número de teléfono</span> para atrimite una respuesta a la petición plasataprin medio de este formulario de contacto.<br>la Dirección de correo electrónico, número de teléfono, nombre y país de <span class=\"bold\"> no</span> son stocateîntr una base de datos y utilizada posteriormente para otros fines que celdescris.<br><br><span class=\"bold\">los Destinatarios de los datos</span><br / >Para lograr los objetivos mencionados anteriormente, la empresa <span class=\"bold\">Diseño Cónico SRL</span>es singurulbeneficiar de datos de carácter personal. No realizar otras transferencias de datos con caracterpersonal a otros destinatarios, a menos que se mantenga esta obligación por la ley.<br / >Para obtener más información acerca de la debida protección de la transferencia bancaria, o una copia de ellos, por favor póngase en contacto con nosotros por e-mailla dirección: <span class=\"bold\">contact@passchip.com</span><br / ><br / ><span class=\"bold\">Consentimiento</span><br / >el Consentimiento respecto del tratamiento de los datos personales, así como furnizareadatelor mencionados anteriormente son de carácter voluntario.<br>Sin tener su consentimiento con respecto a este reglamento, para el procesamiento de datos cucaracter personalmente, no podemos tomar a la solicitud a través del formulario de contacto.<br>Este consentimiento puede ser revocado en cualquier momento, con el efecto posteriormente, por medio de una notificación gratuităcătre <span class=\"bold\">Diseño Cónico SRL</span> en la dirección <spanclass=\"bold\">contact@passchip.com</span><br>por favor, tenga en cuenta que la revocación del consentimiento no afectará a la legalidad utilizăriidatelor antes de la revocación del consentimiento (notificación no impacto retroactivo).<br>Por la no concesión de la autorización o por revocación de sus datos personales no serán utilizados para los fines detallados anteriormente, es decir, para proporcionar una respuesta a la petición que desea preguntar.<br>si usted tiene alguna pregunta sobre esta declaración de consentimiento o la protección de los datos procesados por el Diseño Cónico SRL en general, por favor no dude en contactațiofițerul nuestro responsable de protección de datos en la dirección, e-mail: <span class=\"bold\"> contact@passchip.com</span>",
  "your_rights": " sus Derechos",
  "rights": [
    "El derecho a recibir información sobre el tratamiento de los datos y una copia de los datos tratados (derecho de acceso, artículo 15 DGPR).* Puede solicitar datos mediante notificación en término spanclass= \" bold\" > contact@passchip.com término / span>",
    "El derecho a solicitar la rectificación de datos inexactos o la finalización de datos incompletos(derecho de acceso, Art. 16 DPRD).* Usted puede hacer esto por preguntar <span class= \"bold\" > contact@passchip.com </span>",
    "El derecho a solicitar el borrado de datos personales y, en el caso en que el personal de data cucaracter se hizo público, la transmisión de información relativa a la eliminación de lasolicitarea por otros operadores (el derecho de remoción, artículo 17 del Reglamento general de protección de datos).* Usted puede hacer esto por preguntar <span class= \"bold\" > contact@passchip.com </span>",
    "Derecho a solicitar la restricción del tratamiento de datos (derecho a la restricción del tratamiento, Artículo 18 DGP).* Usted puede hacer esto preguntando a término span class= \" bold\" > contact@passchip.com término / span > con el tema \"restricción de procesamiento de Datos\"",
    "El derecho a recibir datos personales sobre el interesado en un formato estructurado, utilizado de forma coherente y legible y a solicitar su transmisión por un altoperador (derecho a la portabilidad de los datos, artículo 20 del Reglamento general de protección de DATOS).* Usted puede hacer esto preguntando a término span class= \" bold\" > contact@passchip.com término / span>con el tema \" Exportdate\"",
    "El derecho a oponerse al tratamiento de los datos con la intención de poner fin al tratamiento (derecho laobiecție, artículo 21 DGPR).* Usted puede hacer esto preguntando a término span class= \" bold\" > contact@passchip.com término / span>con el asunto \" procesamiento de Datos\".",
    "El derecho a retirar el consentimiento en cualquier momento para detener el procesamiento de los datos que se basa en el retiro de su consentimiento no afectará la legalidad del procesamiento basado en el consentimiento previo (derecho a retirar el consentimiento, artículo 7 GDPR).* Usted puede hacer esto preguntando a término span class= \" bold\" > contact@passchip.com término / span>con el asunto \" tratamiento de datos de retiro de Confianza\"",
    "El derecho a presentar una queja ante una autoridad supervisora si usted cree que los datos de căprelucrarea son una violación del GDPR (el derecho a presentar una queja ante un artículo de vigilancia de autoritatede 77 el GDPR).",
    "El derecho a no ser objeto de una decisión automática.* Mencionamos que actualmente no utilizamos mecanismos automáticos para procesar sus datos. personal."
  ],
  "rights_description": " Como sujeto de los datos, puede ponerse en contacto con nosotros en cualquier momento y de forma gratuita, con un aviso, utilizando los datos de contacto mencionados arriba en vedereaexercitării de sus derechos de conformidad con la GDPR. Estos derechos son los siguientes:",
  "period_text": " el Periodo de retención de datos de carácter personal",
  "period_description": "los Datos de carácter personal anteriormente descrito, no se almacena que en la historia de correo electrónico-urilorprimite en la dirección <span class=\"bold\"> contact@passchip.com o contact@conicdesign.ro</span> operioada a un máximo de 3 años desde el último intercambio de correos electrónicos."
}