{
  "comment":"DONE",
  "historyText": [
    "Als CONIC DESIGN in 2006 gegründet wurde, haben die Gründer sich eine Firma vorgestellt, deren Ziel ist, Lösungen für die elektronischen Hochsicherheitsanforderungen zu finden und eine allumfassende Kundenbetreuung sicherzustellen. Unsere Firma hat ihren Einzug auf den Markt mit der weltweit ersten Bank ID Smart Access Chipreihe von Kartenlesern für Selbstbedienungsbereiche gemacht."
  ],
  "ourMissionText": [
    "Unsere Aufgabe ist Spitzentechnologie zu entwerfen, entwickeln und unseren Kunden bereitzustellen, um ihre eigene Sicherheit zu verbessern und ihre Sicherheitsaufgaben besser erfüllen zu können. Wir haben uns hohen ethischen Standards, wie Redlichkeit, Ehrlichkeit und Entgegenkommen in unseren Geschäften und Beziehungen verschrieben. Unsere Mission und Grundwerte sind das Fundament, auf das wir nach unseren Kräften die beste Gesellschaft aufbauen."
  ],
  "qualityText": [
    "Unser Engagement die ISO Standards 9001 vollständig zu implementieren setzt einen täglichen Aufwand und Interesse in der Einrichtung und Aufrechthaltung von wirkungsvollen Qualitätsverfahren für unsere gesamte Produktpalette voraus. Für unsere Gesellschaft bedeutet Qualität ein Güteattribut.",
    "Alle unsere Bemühungen konvergieren im Einsatz der angemessenen Technologien in der Herstellung der besten und zuverlässigsten Produkten, sowohl was die Hardware als auch die Software angeht. Jedes einzelne Produkt wird bevor es unseren Betrieb verlässt, weitgehend vom Qualitätskontrollteam getestet. PASSCHIP ist weltweit als ein Beispiel für Exzellenz anerkannt."
  ],
  "researchAndDevelomentText": [
"Unser Forschungsteam entwickelt laufend patentierte Technologien, um die Einzigartigkeit unserer Produkte zu erhalten. Innovation ist seit unserem Anfang die Strategie unserer Gesellschaft.",
"Als eine Anerkennung unserer extensiven technischen Forschungsarbeiten, Design und Produktentwicklung wird PASSCHIP noch immer weltweit als die modernste Lösung für die Selbstbedienungskontrolle betrachtet. Mithilfe unserer modernen Software Evaluationsalgorithmen ist PASSCHIP nicht nur das beste Equipment in der Industrie der Selbstbedienungszugangskontrolle, sondern bleibt auch als einzigartige und äußerst stabile Lösung in diesem Bereich."
  ],
  "customerServiceText": [
    "Wir sind überzeugt, dass “der Kunde” eine unschätzbare Ressource für jede Gesellschaft ist.",
    "Wir bieten unseren Kunden die bestmöglichen Produkte und Leistungen, einschließlich eine umfangreiche Kundenbetreuung nach dem Verkauf, sowie auch Schulungen, Handbücher, E-Learning Betreuung, Seminare und Web-Seminare.",
    "Das RMA Verfahren ist Teil unserer Allgemeinen Geschäftsbedingungen."
  ],
  "marketingText": [
    "Unser Marketing Team ist fähig sich schnell an Marktänderungen anzupassen, dank dem hochqualifiziereten Fachpersonal und einer maximalen Organisationsflexibilität. Sorgfalt und Rücksicht hinsichtlich der Anforderungen unserer Kunden sind unsere Mission.",
    "Eine enge Zusammenarbeit mit all unseren Partnern ist wesentlich, um all ihre Bedürfnisse zu verstehen und eine schnelle Reaktion auf ihre Anforderungen zu gewährleisten. Unsere Bemühungen konzentrieren sich auf Erhöhung des Wertes und der Sichtbarkeit von PASSCHIP, auf das Firmenbranding auf dem Weltmarkt durch integrierte Kommunikationsprotokolle, entsprechend unserer Mission und Firmenpolitik."
  ]
}