{
  "title": "Die POLITIK DER VERARBEITUNG PERSONENBEZOGENER DATEN",
  "data_processing": "Datenverarbeitung ",
  "cookie_policy": "Cookies-Richtlinien",
  "cookie_policy_details": "Ihre Zustimmung zu unserer Verwendung von cookies ist gültig für den Bereich:https://passchip.com",
  "cookie_description": "COOKIES sind Textdateien, die von Webseiten genutzt, um zu rationalisieren utilizariisi Verbesserung der angebotenen Dienstleistungen. Diese Dateien finden Sie auf Ihrem browser auf der Festplatte des Geräts abhängig von den Webseiten, die Sie besuchen und die Interaktion mit acesteamai sicher und schneller, denn Sie können Ihre Einstellungen speichern.",
  "cookie_usage_description": "Unsere website verwendet cookies, um Sie unterscheiden Sie von anderen Benutzern erhalten und diese lucruneajuta, um Ihnen eine bessere Erfahrung, wenn Sie auf der Seite surfen. Die gespeicherten Daten prinfisierele cookies auf unserer Website keine personenbezogene Daten, mit denen zu poatastabili einer Identität des einzelnen. Wir verwenden cookies für die Analyse von traffic auf der website und die Reihenfolge anpassen von Inhalten. Die Website kann nicht arbeiten in normalen Parametern farautilizarea cookies, ohne Ihnen den Zugriff auf sichere Bereiche der Website oder das surfen inpagina würde unübersichtlich werden.<br>Durch die Verwendung von cookies für Statistiken, können wir die Informationen analysieren, die über die Art und Weise, in der folositisite unserer Website und wir wissen, welche Verbesserungen wir machen können.<br>Nach dem Gesetz, speichern wir cookies auf Ihrem Gerät, im Falle das Sie suntnecesarepentru die Website durchsuchen. Die Frist des Ablaufs der Gültigkeit dieser cookies ist auf maximal 2yrs. Wenn Sie nicht damit einverstanden, dass wir cookies verwenden benötigt für das normale funktionieren der Website, wir werden verlassen haben, das navigieren auf unserer website. Für verschiedene andere Arten von cookies,ist es erforderlich, Ihre Zustimmung.<br>Sie können jederzeit Ihre Einwilligung zur cookie-Dateien jederzeit. Für diesen Zweck können Sie cookies blockieren oder entfernen, entweder über die Einstellungen-browser uluidvs. die web-site oder durch den Einsatz von software von Dritten zur Verfügung gestellt, oder urmândinstrucțiunile spezifisch für die Kategorien von cookies, die in den folgenden Abschnitten. In oricesituație Probleme können auftreten im Zusammenhang mit der Verwendung bestimmter Teile der website dacădezactivați cookie-Dateien.",
  "cookie_types_text": " Arten von COOKIES",
  "cookie_types": [
    "COOKIES für Marketing verwendet werden, zu speichern, die Besuche und sucht unuiutilizator auf der web-und display-anzeigen relevant und interessant je nach cautarilerecente. Diese Art von cookies werden von Werbeagenturen.",
    "COOKIE-Einstellungen, erlauben der website, Informationen zu erinnern, wie Ihre bevorzugte Sprache oder das Gebiet, in dem Sie sind.",
    "COOKIES, die Statistische, die uns helfen zu verstehen, wie Benutzer interagieren mit Ihren ulnostru durch das sammeln von Informationen ist anonym.",
    "Unsere Website kann Funktionen der sozialen Kommunikation ,wie links catre Twitter, Instagram, LinkedIn oder Youtube. Diese Funktionen können Informationen speichern, sipot aktivieren Sie eine Datei geben cookies für eine korrekte Funktion.",
    " Unsere website kann links zu anderen Websites, die wir nicht kontrollieren,daher bitten wir Sie, sorgfältig zu Lesen Ihre Politik über datelorpersonale und Datenschutz."
  ],
  "GA_description": "unsere website benutzt Google Analytics, einen Dienst zur web-Analyse, zur Verfügung gestellt von google. Google Analytics verwendet cookies, um eine bestimmte Website săanalizeze, wie Sie die Website nutzen. Die erzeugten Informationen werden in die Dateien von tipcookie mit Bezug auf Ihre Nutzung der Website (einschließlich Ihrer IP-Adresse) wird fitransmise und von Google gespeichert, auf Servern, die möglicherweise in der EU, dem EWR und/oder der Vereinigten Staaten. Google wird diese Informationen benutzen, um auszuwerten aWebsite-Website auszuwerten, um reports über die Website-Aktivität für Website-operatoriiWebsite-Website zu erstellen und um andere Dienste in Bezug auf Website-Aktivität und utilizareainternetului.",
  "data_protection": "Der SCHUTZ der PERSÖNLICHEN DATEN",
  "data_protection_description": " Diese Website verwendet cookies. Wir verwenden cookies, um Inhalt anpassen, șianunțurile, um Funktionen von sozialen Netzwerken und, den traffic zu analysieren. Darüber hinaus bieten wir den Partnern, social-networking -, Werbe-und analysiert Informationen, auf die Komposition, in der Sie unsere Website nutzen. Sie können kombinieren Sie mit anderen Informationen, die Sie gesammelt oder als Ergebnis der Nutzung Ihrer Dienste. Wenn Sie fortfahren wählen săutilizați unserer website, Stimmen Sie der Verwendung unserer cookies.",
  "dpr_law": "Das Gesetz schreibt vor, dass wir cookies auf Ihrem Gerät in dem Fall, in dem Sie suntstrict notwendig für den Betrieb dieser Website. Für alle anderen Arten von cookies müssen wir Ihre Zustimmung.<br>Diese Website verwendet unterschiedliche Arten von cookies. Einige cookies werden platziert, indem cătreservicii Dritter, die auf unseren Seiten.<br>Sie Können, jederzeit zu ändern oder zurückzuziehen Vereinbarung aus der Erklärung privindmodulele cookies auf unserer website.<br>Erfahren Sie mehr darüber, wer wir sind, wie wir Sie erreichen können und wie wir diese verarbeiten die personenbezogenen Daten in der<a class=\"smoothscroll bold\" href=\"#data_processing\">unsere Datenschutzerklärung</a>.",
  "retract_consent": "Rücktritt consemtamant website für cookies",
  "data_processing_description": "Über die Website https://passchip.com das Unternehmen Konische Design SRL cusediul in der Einfahrt Ensign 45 ABS.1 013888, Bukarest, verarbeitet die personenbezogenen Daten,wie folgt:",
  "data_processing_types_text": "<span class=\"bold\">Art der verarbeiteten Daten</span><br><span class=\"bold\">) E-Mail</span> – gesammelt in das Kontakt-Formular an adresa:https://passchip.com/en/contacts.html<br / ><span class=\"Fett\"> B) Name</span> – gesammelt in das Kontakt-Formular an adresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\">C) Telefon-Nummer</span> – gesammelt in das Kontakt-Formular laadresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\"> D)Land</span> – gesammelt in das Kontakt-Formular an adresa:https://passchip.com/en/contacts.html die<br><br><span class=\"bold\"> Abwicklung </span><br>Wir müssen <span class=\"Fett\">Ihre E-Mail-Adresse,Namen und Telefonnummer</span> für atrimite eine Antwort auf die Anforderung plasataprin mittels des Kontakt-Formulars.<br>e-mail-Adresse, Handy-Nummer, name und Land <span class=\"bold\"> nicht</span> sind stocateîntr einer Datenbank und verwendet anschließend für andere Zwecke als celdescris.<br><br><span class=\"bold\">Empfänger der Daten</span><br>Zum erreichen der oben genannten Zwecke, die Firma <span class=\"bold\">Konische Design SRL</span>singurulbeneficiar von persönlichen Daten. Führen Sie keine anderen Daten mit übertragen caracterpersonal an andere Empfänger, es sei denn, wir halten diese Verpflichtung durch das Gesetz.<br>Für mehr Informationen über den richtigen Schutz der überweisung von oder eine Kopie von Ihnen, Kontaktieren Sie uns bitte per e-mailla-Adresse: <span class=\"bold\">contact@passchip.com</span><br><br><span class=\"bold\">Zustimmung</span><br>Zustimmung hinsichtlich der Verarbeitung der persönlichen Daten, sowie furnizareadatelor oben erwähnt sind freiwillig.<br>Ohne Ihre Zustimmung in Bezug auf diese Verordnung für die Verarbeitung von Daten cucaracter persönlich, können wir nicht nehmen Sie die Anfrage über das Kontakt-Formular.<br>Diese Zustimmung kann jederzeit widerrufen werden, mit der Wirkung, in der Folge durch eine Mitteilung gratuităcătre <span class=\"bold\">Konische Design SRL</span> an die Adresse <spanclass=\"bold\">contact@passchip.com</span><br>bitte Bedenken Sie, dass der Widerruf der Einwilligung berührt nicht die Rechtmäßigkeit utilizăriidatelor vor Widerruf der Zustimmung (Meldung wirkt nicht rückwirkend).<br>nicht Durch Erteilung der Genehmigung oder durch Widerruf, Ihre personenbezogenen Daten nicht für den Zweck verwendet, siehe oben, nämlich um eine Antwort auf die Anforderung, die Sie stellen wollen.<br>wenn Sie irgendwelche Fragen bezüglich dieser Einverständnis-Erklärung oder zum Datenschutz verarbeitet, die durch das Konische Design SRL im Allgemeinen, zögern Sie bitte nicht, contactațiofițerul unseren Datenschutzbeauftragten unter der Adresse, e-mail: <span class=\"bold\"> contact@passchip.com</span>",
  "your_rights": " Ihre Rechte",
  "rights": [
    "Das Recht, Informationen über die Verarbeitung von Daten und eine Kopie der verarbeiteten Daten (Zugriffsrecht, Artikel 15 DSGVO) zu erhalten.* Sie können Daten per Benachrichtigung anfordern unter < spanclass= \" bold\" > contact@passchip.com </span>",
    "Das Recht, die Berichtigung unrichtiger Daten oder die Vervollständigung unvollständiger Daten zu verlangen(Zugriffsrecht, Art. 16 DSGVO).* Sie können dies tun, indem Sie Fragen, <span class= \"bold\" > contact@passchip.com </span>",
    "Das Recht, die Löschung personenbezogener Daten zu verlangen und in dem Fall, in dem die Daten veröffentlicht wurden cucaracter Personal, die übermittlung von Informationen über lasolicitarea Entfernung durch andere Betreiber (das Recht auf Entfernung, Artikel 17 DSGVO).* Sie können dies tun, indem Sie Fragen, <span class= \"bold\" > contact@passchip.com </span>",
    "Recht auf Antrag Einschränkung der Datenverarbeitung (Recht auf Einschränkung der Verarbeitung, Artikel 18 DSGVO).* Sie können dies tun, indem Sie <span class= \" bold\" > contact@passchip.com < / span > mit dem Betreff \"Einschränkung der Datenverarbeitung\".",
    "Das Recht,personenbezogene Daten über die betroffene Person in einem strukturierten format zu erhalten, konsequent und leserlich zu nutzen und die übermittlung dieser Daten durch einen altoperator zu verlangen (Recht auf datenübertragbarkeit, Artikel 20 DSGVO).* Sie können dies tun, indem Sie <span class= \" bold\" > contact@passchip.com </span>mit dem Betreff \" Exportdate\"",
    "Das Recht, gegen die Verarbeitung von Daten mit der Absicht, die Verarbeitung einzustellen (rechts laobiecție, Artikel 21 DSGVO).* Sie können dies tun, indem Sie <span class= \" bold\" > contact@passchip.com </span>mit dem Betreff \" Datenverarbeitung\".",
    "Das Recht, die Einwilligung jederzeit zu widerrufen, um die Verarbeitung von Daten, die auf Ihrer Einwilligung basiert Widerrufsrecht wird nicht die Rechtmäßigkeit der Verarbeitung auf der Grundlage der vorherigen Zustimmung (Recht auf Widerruf Einwilligung, Artikel 7 DSGVO).* Sie können dies tun, indem Sie <span class= \" bold\" > contact@passchip.com </span>mit dem Betreff \" Withdraw consent data processing\"",
    "Das Recht, eine Beschwerde bei einer Aufsichtsbehörde einzureichen, wenn Sie glauben, căprelucrarea Daten ist eine Verletzung der DSGVO (das Recht, eine Beschwerde bei einer autoritatede überwachung Artikel 77 der DSGVO).",
    "Das Recht, nicht Gegenstand einer automatischen Entscheidung zu sein.* Wir erwähnen, dass wir derzeit keine automatischen Mechanismen zur Verarbeitung Ihrer Daten verwenden. persönlich."
  ],
  "rights_description": " Als betroffene können Sie uns jederzeit Kontaktieren und sich kostenlos, mit einem Hinweis, die Verwendung der Kontaktdaten oben in vedereaexercitării Ihrer Rechte im Einklang mit der GDPR. Diese Rechte sind die folgenden:",
  "period_text": " die Dauer der Speicherung von persönlichen Daten",
  "period_description": "die persönlichen Daten, die oben beschrieben ist, wird nicht gespeichert werden, als in der Geschichte der E-Mail-urilorprimite unter der Adresse <span class=\"bold\"> contact@passchip.com oder contact@passchip.com</span> operioada zu einem maximum von 3 Jahren ab dem letzten Austausch von E-Mails."
}