{
  "historyText": [
    "Compania noastră și-a făcut intrarea pe piață cu prima gamă de device-uri de control acces pentru cardurile bancare cu chip din lume.",
    "Ca recompensă pentru cercetarea noastră tehnică extinsă, design și dezvoltare de produse, PASSCHIP este în continuare cea mai avansată soluție de control al accesului la ATM din lume."
  ],
  "ourMissionText":[
    "Misiunea noastra este sa proiectam , sa dezvoltam si sa livram tehnologie avansata in scopul imbunatatirii activitatilor clientilor nostri.",
    "Ne angajăm să respectăm standarde etice înalte, integritate, onestitate și voie bună în relațiile și relațiile noastre. Misiunea și valorile noastre fundamentale sunt baza pe care construim cea mai bună companie pe care o putem"
  ],
  "qualityText": [
    "Ne angajăm să respectăm standarde etice înalte, integritate, onestitate și voie bună în relațiile și relațiile noastre. Misiunea și valorile noastre fundamentale sunt fundamentul pe care construim cea mai bună companie pe care o putem",
    "Toate eforturile noastre converg în utilizarea celor mai bune tehnologii posibile pentru fabricarea celor mai bune și mai fiabile produse, atât hardware cât și software. Fiecare produs care pleacă din fabrica noastră este testat și aprobat de către echipa noastră de control al calității. PASSCHIP este recunoscut la nivel mondial ca exemplu de excelență."
  ],
  "researchAndDevelomentText": [
    "Echipa noastră de cercetare dezvoltă constant tehnologii brevetate pentru menținerea unicității produselor noastre. Inovarea este strategia noastră încă de la începutul companiei noastre.",
    "Algoritmii noștri software avansați fac ca PASSCHIP să nu fie numai cel mai bun echipament din industria de control al accesului in ATM Lobby, dar îl menține ca o soluție unică și cea mai stabilă din gama sa."
  ],
  "customerServiceText": [
    "Credem cu tărie că Clientul este o resursă inestimabilă a fiecărei companii.",
    "Servim clienții noștri cu cele mai bune produse și servicii posibile, inclusiv asistență tehnică extinsă și traininguri, manuale, asistență electronică, seminarii și webinarii."
  ],
  "marketingText": [
    "Echipa noastră de marketing se poate adapta rapid la schimbările pieței, datorită abilităților special calificate și flexibilității organizaționale maxime. Grija și îngrijorarea pentru cerințele clienților noștri este misiunea noastră. O cooperare strânsă cu toți partenerii noștri este esențială pentru a înțelege și a prevedea toate nevoile lor și pentru a oferi o reacție rapidă la solicitările lor.",
    "Eforturile noastre vizează creșterea valorii și vizibilității brandingului corporativ PASSCHIP pe piața globală prin modalități de protocoale de comunicare integrate în conformitate cu misiunea și politicile companiei noastre."
  ]

 }