{
  "title": "Personal Data Processing Policy",
  "data_processing": "Data Processing ",
  "cookie_policy": "Cookie Policy",
  "cookie_policy_details": "your agreement to use cookies is valid for the domain: https://passchip.com",
  "cookie_description": "cookies are text files used by websites to streamline their use and improve their services. These files you can find them on your browser, on the hard drive of the device depending on the websites that you visit and make interacting with acesteamai safe and faster, because they can remember your preferences.",
  "cookie_usage_description": "our website uses cookies to distinguish you from other users and this lucruneajuta to offer you a better experience when you browse the site. The data stored through the cookies files on our website does not show personal details with which an individual identity can be found. We use cookies to analyze traffic on the website and to customize content. The Site can not operate at normal parameters farautilizarea cookies, without them access to secure areas of the site or browsing inpagina would be cluttered.by using statistics cookies, we can analyze information about how we use our website and know what improvements we can make.according to the law, we can store cookies on your device only if they are necessary for browsing the site. The expiration period of these cookies is up to 2 years. If you do not agree to the use of cookies necessary for normal functioning of the site, you will have to abandon the navigation on our site. For different types of cookies, your consent is required.you may withdraw your consent to cookies at any time. For this purpose, you can block or remove cookies either through browser settings. third parties, or following specific instructions for the cookie categories in the following sections. In any situation, problems may arise with the use of certain parts of the website if you disable cookies.",
  "cookie_types_text": "types of cookies",
  "cookie_types": [
    "COOKIES for Marketing are used to store a user's visits and searches on the web and display relevant and engaging ads depending on their search. This type of cookies are used by advertisers.",
    "Cookies preferences, allow the site to retain information such as your favorite language or area in which you are.",
    "Statistical COOKIES help us understand how users interact with our website by collecting information anonymously.",
    "Our Web site may include social communication functions such as catreFacebook links,Twitter, Instagram,Linkedin or Youtube. These functions can store information and enable a cookie file for proper operation.",
    "Our website may use links to other sites that we do not control,therefore we ask you to carefully read their policies about datelorpersonale and privacy policy."
  ],
  "GA_description": "our website uses Google Analytics, a web analysis service provided by deGoogle. Google Analytics uses cookies to help a specific Website analyze how you use that Website. Information generated by tipcookie files about your use of the Website (including your IP address) will be transmitted and stored by Google on servers that can be located in the EU, EEA and/or United States. Google will use this information to evaluate your use. aWebsite-site, compiling reports on Website activity for Website operatoriiWebsite-site and providing other services relating to Website activity and utilizareainternetului.",
  "data_protection": "personal data protection",
  "data_protection_description": "this site uses cookies. We use cookies to customize the content and the reports, to provide social networking features and to analyze traffic. We also provide social networking, advertising and analysis partners with information on how you use our website. They may combine them with other information provided by you or collected as a result of using their services. If you choose to continue using our website, you agree to use our cookies.",
  "dpr_law": "the law stipulates that we may store cookies on your device, if they arestrict required for the operation of this site. For all other types of cookies we need your permission.<br>This site uses different types of cookies. Some cookies are placed by third party services that appear on our pages.you may, at any time, modify or withdraw your consent from the cookie statement on our website.the <br>Learn more about who we are, how we can contact you and how we process the personal data in the<a class=\"smoothscroll bold \" href=\"#data_processing\">our privacy Policy</a>.",
  "retract_consent": "withdraw the cookie statement",
  "data_processing_description": "through the site https://passchip.com company Conic Design SRL with the Leave In the entrance of the Ensign 45 Sect.1 013888 Bucharest, will process personal data as follows:",
  "data_processing_types_text": "<span class=\"bold\">Type of data processed</span><br><span class=\"bold\">) Email</span> – collected in the contact form at adresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\"> B) Name</span> – collected in the contact form at adresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\">C) Phone number</span> – collected in the contact form laadresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\"> D)the Country</span> – collected in the contact form at adresa:https://passchip.com/en/contacts.html the<br><br><span class=\"bold\"> Order processing </span><br>We need <span class=\"bold\">your ip address. e-mail,name and phone number</span> to send a reply regarding the request placed through this contact form.<br> the email address, phone number, name and country<span class=\"bold\"> are not stored in a database and subsequently used for purposes other than text.<br><span class=\"bold\">data beneficiaries </span><br>In order to achieve the above mentioned purposes, Conic design SRL < /span>is the sole beneficiary of personal data. No further transfers of personal data are made to other recipients, unless we are legally obliged to do so.<br / >For more information about the proper protection of the wire transfer by or a copy of them, please contact us by e-mailla address: <span class=\"bold\">office@passchip.com</span><br><br><span class=\"bold\">Consent</span><br>Consent as regards the processing of personal data, as well as furnizareadatelor mentioned above are voluntary.< Br > without your consent . with regard to this data processing regulation with the personal data processor, we cannot take the request through the contact form.this consent may be revoked at any time, with effect subsequently by a notification gratuităcătre <span class=\"bold\">Tapered Design SRL</span> at the address <spanclass=\"bold\">office@passchip.com</span><br>please have in mind that the revocation of consent shall not affect the legality utilizăriidatelor before withdrawal of consent (notification does not impact retroactive).by not giving consent or revoking it, your personal data will not be used in the scope described above, namely to provide you with a response to the request you wish to submit.<br / >if you have any questions regarding this consent statement or the data protection processed by the Conical Design SRL in general, please do not hesitate to contactațiofițerul our data protection officer at the address, e-mail: <span class=\"bold\"> office@passchip.com</span>",
  "your_rights": "your rights",
  "rights_description": "As a person concerned, you can contact us at any time and free of charge, with a notification, using the contact details mentioned above in vedereaexercitării of your rights in accordance with the GDPR. These rights are as follows:",
  "rights": [
    "The right to receive information on the processing of data and a copy of the processed data (right of access, Article 15 GDPR).* You can request data by notification at < spanclass= \"bold\" > office@passchip.com < / span>",
    "The right to request rectification of inaccurate data or completion of incomplete data(right of access, art. 16 GDPR).* You can do this by asking <span class= \"bold\" > office@passchip.com < / span>",
    "The right to request the erasure of personal data and, in the case in which the data cucaracter staff were made public, the transmission of information relating lasolicitarea removal by other operators (the right of removal, article 17 GDPR).* You can do this by asking <span class= \"bold\" > office@passchip.com < / span>",
    "Right to request restriction of data processing (right to restriction of processing, Article 18 GDPR).* You can do this by asking <span class= \"bold\" > office@passchip.com < / span > with the subject“Data Processing restriction” .",
    "The right to receive personal data about the data subject in a structured format,used consistently and legibly and to request the transmission of such data by a altoperator (right to data portability, article 20 GDPR).* You can do this by asking <span class= \"bold\" > office@passchip.com < / span>with the subject “Exportdate”",
    "The right to oppose the processing of data with the intention to cease the processing (right laobiecție, article 21 GDPR).* You can do this by asking <span class= \"bold\" > office@passchip.com < / span>with the subject \"Data Processing\".",
    "The right to withdraw consent at any time to stop processing data that is based on your consent withdrawal will not affect the legality of processing based on prior consent (right to withdraw consent, Article 7 GDPR).* You can do this by asking <span class= \"bold\" > office@passchip.com < / span>with the subject “Withdrawconsidence data processing”",
    "The right to lodge a complaint with a supervisory authority if you believe căprelucrarea data is a violation of the GDPR (the right to lodge a complaint with a autoritatede surveillance article 77 the GDPR).",
    "The right not to be the subject of an automatic decision.* We mention that we currently do not use automatic mechanisms that aim at processing your data. personal."
  ],
  "period_text": "retention period of personal data",
  "period_description": "personal Data described above, will not be stored than in the history of email-urilorprimite at the address <span class=\"bold\"> office@passchip.com or office@conicdesign.ro</span> operioada to a maximum of 3 years from the last exchange of emails."
}