{
  "title": "POLITICA DE PRELUCRARE A DATELOR CU CARACTER PERSONAL",
  "data_processing": "Procesarea datelor ",
  "cookie_policy": "Politica Cookie",
  "cookie_policy_details": "Acordul dumneavoastra pentru folosirea cookie-uri, este valabil pentru domeniul: https://passchip.com",
  "cookie_description": "COOKIE-urile sunt fisiere text, folosite de site-uri pentru eficientizarea utilizarii si imbunatatirea serviciilor oferite. Aceste fisiere le gasiti pe browser-ul dumneavoastra, pe hard disk-ul dispozitivului in functie de site-urile pe care le vizitati si fac interactiunea cu acestea mai sigura si mai rapida, deoarece isi pot aminti preferintele dumneavoastra.",
  "cookie_usage_description": "Site-ul nostru foloseste cookie-uri pentru a va distinge de ceilalti utilizatori si acest lucru ne ajuta sa va oferim o experienta mai buna atunci cand navigati pe site. Datele stocate prin fisierele cookie-uri pe site-ul nostru nu arata detalii personale cu ajutorul carora sa se poata stabili o identiate individuala. Folosim cookie-uri pentru analizarea traficului pe website si pentru personalizarea continutului. Site-ul nu poate functiona la parametri normali fara utilizarea cookie-uri, fara acestea accesul la zonele securizate ale site-ului sau navigarea in pagina ar fi ingreunata.",
  "cookie_types_text": "Tipuri de COOKIE-uri",
  "cookie_types": [
    "COOKIES pentru Marketing, sunt folosite pentru a stoca vizitele si cautarile unui utilizator pe web si a-i afisa anunturi relevante si antrenante in functie de cautarile recente. Acest tip de cookie-uri sunt utilizate de agentiile de publicitate.",
    "COOKIES Preferinte, permit site-ului sa aminteasca informatii precum limba dvs. preferata sau zona in care va aflati.",
    "COOKIES Statistice, ne ajuta sa intelegem cum interactioneaza utilizatorii cu site-ul nostru, prin colectarea informatiilor in mod anonim.",
    "Web site-ul nostru poate include functii de comunicare sociala ,cum ar fi link-uri catre Twitter, Instagram, LinkedIn sau Youtube. Aceste functii pot stoca informatii si pot activa un fisier tip cookie-uri pentru o functionare corecta.",
    "Website-ul nostru poate utiliza link-uri catre alte site-uri pe care nu le controlam, prin urmare va solicitam sa cititi cu atentie politicile lor in privinta datelor personale si a politicii de confidentialitate."
  ],
  "GA_description": "Website-ul nostru utilizează Google Analytics, un serviciu pentru analiza web, furnizat de Google. Google Analytics utilizează fișiere de tip cookie pentru a ajuta un anumit Website să analizeze modul în care utilizați respectivul Website. Informațiile generate de fișierele de tip cookie cu privire la utilizarea de către dvs. a Website-ului (inclusiv adresa dvs. IP), vor fi transmise și stocate de Google pe servere care pot fi localizate în UE, SEE şi/sau Statele Unite. Google va utiliza aceste informații în scopul evaluării utilizării de către dvs. a Website-ului, elaborând rapoarte cu privire la activitatea Website-ului pentru operatorii Website-ului și furnizând alte servicii referitoare la activitatea Website-ului și la utilizarea internetului.",
  "data_protection": "PROTECTIA DATELOR CU CARACTER PERSONAL",
  "data_protection_description": "acest site utilizează cookie-uri. Folosim cookie-uri pentru a personaliza conținutul și anunțurile, pentru a oferi funcții de rețele sociale și pentru a analiza traficul. De asemenea, le oferim partenerilor de rețele sociale, de publicitate și de analize informații cu privire la modul în care folosiți site-ul nostru. Aceștia le pot combina cu alte informații oferite de dvs. sau culese în urma folosirii serviciilor lor. În cazul în care alegeți să continuați să utilizați website-ul nostru, sunteți de acord cu utilizarea modulelor noastre cookie.",
  "dpr_law": "Legea stipulează că putem stoca cookie-uri pe dispozitivul dvs., în cazul în care ele sunt strict necesare pentru operarea acestui site. Pentru toate celelalte tipuri de cookie-uri avem nevoie de permisiunea dvs.<br>Acest site utilizează diferite tipuri de cookie-uri. Unele cookie-uri sunt plasate de către servicii părţi terţe care apar pe paginile noastre.<br>Puteți, în orice moment, să modificați sau să vă retrageți acordul din Declarația privind modulele cookie de pe website-ul nostru.<br>Aflați mai multe despre cine suntem, cum ne puteți contacta și cum procesăm datele personale în <a class=\"smoothscroll bold \" href=\"#data_processing\">Politica noasra de confidentialitate</a>.",
  "retract_consent": "Retrage consemtamant-ul pentru cookie-uri",
  "data_processing_description": "Prin intermediul site-ului https://passchip.com Societatea PASSCHIP Technology SRL cu sediul în 1 Piata Presei Libere C1 Clădire, Etajul 2 sector 1, București, va procesa date cu caracter personal, după cum urmează:",
  "data_processing_types_text": "<span class=\"bold\">Tipul de date prelucrat</span><br><span class=\"bold\">A) Email</span> – colectate în cadrul formularului de contact de la adresa: https://passchip.com/ro/contacts.html <br / ><span class=\"bold\"> B) Name</span> –colectate în cadrul formularului de contact de la adresa: https://passchip.com/ro/contacts.html<br><span class=\"bold\">C) Phone number</span> – colectate în cadrul formularului de contact de la adresa: https://passchip.com/ro/contacts.html<br> <span class=\"bold\"> D) Tara </span> –colectate în cadrul formularului de contact de la adresa: https://passchip.com/ro/contacts.html<br><br><br>Scopul prelucrarii<br>Avem nevoie de adresa dvs. de email,nume si numarul de telefon pentru a trimite un răspuns referitor la solicitarea plasata prin intermediul prezentului formular de contact.<br> Adresa de email, numarul ded telefon, numele si tara nu sunt stocate într-o baza de date și folosita ulterior în alte scopuri decât cel descris.<br><span class=\"bold\">Beneficiarii datelor</span><br>Pentru a atinge scopurile menționate mai sus, compania PASSCHIP Technology SRL este singurul beneficiar al datelor cu caracter personal. Nu se efectuează alte transferuri de date cu caracter personal către alți destinatari, cu excepția cazului în care deținem obligația aceasta prin lege.<br/>Pentru mai multe informații despre protecția corespunzătoare a transferului internațional de date sau o copie a acestora, vă rugăm să contactați ofițerul nostru pentru protecția datelor prin e-mail la adresa: <span class=\"bold\">contact@passchip.com</span><br><br><span class=\"bold\">Consimțământul</span><br>Consimțământul în ceea ce privește prelucrarea datelor cu caracter personal, precum și furnizarea datelor menționate mai sus sunt voluntare.<br>Fără a avea consimțământul dvs. cu privire la prezentul regulament de prelucrare a datelor cu caracter personal, nu putem să preluam solicitarea prin intermediul formularului de contact.<br>Acest consimțământ poate fi revocat în orice moment, cu efect ulterior printr-o notificare gratuită către PASSCHIP Technology SRL la adresa contact@passchip.com<br>Vă rugăm să aveți în vedere faptul că revocarea consimțământului nu afectează legalitatea utilizării datelor înainte de retragerea consimțământului (notificarea nu are impact retroactiv).<br>Prin neacordarea consimțământului sau prin revocarea lui, datele personale nu vor fi utilizate în scopul detaliat mai sus și anume a vă oferi un răspuns la solicitarea pe care doriți să o adresați.<br>În cazul în care aveți întrebări legate de această declarație de consimțământ sau de protecția datelor procesate de PASSCHIP Technology SRL în general, vă rugăm să nu ezitați să contactați ofițerul nostru pentru protecția datelor la adresa de e-mail:  contact@passchip.com",
  "your_rights": "Drepturile dumneavoastră",
  "rights_description": "Ca și persoană vizată, puteți contacta ofițerul nostru pentru protecția datelor în orice moment și în mod gratuit, cu o notificare, folosind datele de contact menționate mai sus în vederea exercitării drepturilor dvs. în conformitate cu GDPR. Aceste drepturi sunt următoarele:",
  "rights": [
    "Dreptul de a solicita rectificarea datelor inexacte sau completarea datelor incomplete (dreptul de acces, art. 16 GDPR). * Puteti realiza acest lucru prin solicitare la adresa contact@passchip.com",
    "Dreptul de a solicita ștergerea datelor cu caracter personal și, în cazul în care datele cu caracter personal au fost făcute publice, transmiterea informațiilor referitoare la solicitarea de ștergere către alți operatori (dreptul de ștergere, articolul 17 GDPR). * Puteti realiza acest lucru prin solicitare la adresa contact@passchip.com",
    "Dreptul de a solicita restricționarea prelucrării datelor (dreptul la restricționare a procesării, articolul 18 GDPR). * Puteti realiza acest lucru prin solicitare la adresa contact@passchip.com cu subiectul “Restrictionare procesare date” .",
    "Dreptul de a primi datele personale cu privire la persoana vizată într-un format structurat, utilizat în mod obișnuit și lizibil și de a solicita transmiterea acestor date către un alt operator (dreptul la portabilitatea datelor, articolul 20 GDPR). * Puteti realiza acest lucru prin solicitare la adresa contact@passchip.com cu subiectul “Export date”",
    "Dreptul de a se opune prelucrării datelor cu intenția de a înceta prelucrarea (dreptul la obiecție, articolul 21 GDPR). * Puteti realiza acest lucru prin solicitare la adresa contact@passchip.com cu subiectul “Opunere prelucrare date”.",
    "Dreptul de a retrage oricând un consimțământ dat în vederea opririi unei prelucrări a datelor care se bazează pe consimțământul dvs. Retragerea nu va afecta legalitatea prelucrării pe baza consimțământului acordat înainte de retragere (dreptul de retragere a consimțământului, articolul 7 GDPR). * Puteți realiza acest lucru prin solicitare la adresa contact@passchip.com cu subiectul “Retragere consimțământ procesare date”",
    "Dreptul de a depune o plângere la o autoritate de supraveghere dacă considerați că prelucrarea datelor este o încălcare a GDPR (dreptul de a depune o plângere la o autoritate de supraveghere, articolul 77 GDPR).",
    "Dreptul de a nu face obiectul unei decizii automate. * Menționam ca în prezent nu folosim mecanisme automate care au ca scop prelucrarea datelor dvs. cu caracter personal."


  ],
  "period_text": "Perioada de retentie a datelor cu caracter personal",
  "period_description": "Datele cu caracter personal descrise mai sus, nu vor fi stocate decât în istoricul email-urilor primite la adresa contact@passchip.com sau contact@passchip.com pe o perioada de maxim 3 ani de la ultimul schimb de email-uri."
}