{
  "historyText": [
    "Quand la société CONIC DESIGN a été fondée en 2006, ses fondateurs ont envisagé une société destinée à répondre aux plus hauts besoins de ses clients en sécurité électronique et en assistance compréhensive. Notre société est entrée pour la première fois sur le marché avec le premier équipement de contrôle d’accès du monde par lecture des puces des cartes bancaires pour les zones « self-service » (distributeurs de billets situés à l’intérieur).",
    "En récompense de notre recherche technique approfondie, de notre conception et développement du produit, PASSCHIP est encore la solution de contrôle d’accès la plus avancée du monde pour les zones « self-service »."
  ],
  "ourMissionText": [
    "Concevoir, développer et livrer de la haute technologie qui permette à nos clients d’améliorer leur propre sécurité et de mettre en œuvre, d’une meilleure manière, leurs procédures de sécurité.",
    "Les normes de haute éthique, l’intégrité, l’honnêteté et la bonne volonté dans nos transactions et dans nos relations sont notre priorité. Notre mission et nos valeurs essentielles représentent la fondation sur laquelle nous construisons la meilleure société possible."
  ],
  "qualityText": [
    "Notre engagement d’implémenter en totalité les Normes ISO 9001 implique des efforts permanents et une préoccupation constante pour l’établissement et le maintient des procédures de qualité efficaces visant la production de notre entière gamme de produits. Pour notre société, la qualité est un emblème de l’excellence.",
    "Tous nos efforts convergent dans l’utilisation des meilleures technologies possible pour la fabrication des produits des plus avancés et fiables, tant du type hardware que du type software. Tout produit qui quitte notre fabrique est testé minutieusement et approuvé par notre équipe de contrôle de la qualité. PASSCHIP est reconnu dans le monde entier comme un exemple d’excellence."
  ],
  "researchAndDevelomentText": [
    "Notre équipe de recherches développe constamment des technologies brevetées afin de maintenir l’unicité de nos produits. L’innovation a constitué notre stratégie dès le début de notre société.",
    "En récompense de notre recherche technique approfondie, de notre conception et développement du produit, PASSCHIP est encore la solution de contrôle d’accès la plus avancée du monde pour les zones « self-service ». Nos algorithmes avancés d’évaluation software font de PASSCHIP non seulement le meilleur équipement de contrôle d’accès de l’industrie pour les zones « self-service », mais aussi la solution unique et la plus stable de sa gamme."
  ],
  "customerServiceText": [
    "Nous sommes convaincus que “le Client” représente une ressource inestimable de toute société commerciale.",
    "Nous mettons à la disposition de nos clients les meilleurs produits et services, y compris de l’assistance techniques après-vente et de l’instruction, des guides d’utilisation, de l’assistance visant la formation en ligne, des séminaires et des webinaires.",
    "La procédure RMA fait partie intégrante de nos Conditions Générales."
  ],
  "marketingText": [
    "Notre équipe de commercialisation peut s’adapter facilement aux changements du marché grâce aux compétences particulièrement qualifiées et à la flexibilité organisationnelle maximale. Le souci et la préoccupation visant les exigences de nos clients représentent notre mission.",
    "Une coopération étroite avec tous nos partenaires est essentielle pour comprendre et prévoir tous leurs besoins et pour assurer une réaction rapide à leurs demandes. Nos efforts visent à améliorer la valeur et la visibilité de l’image de la marque PASSCHIP sur le marché international par des protocoles intégrés de communication en conformité avec la mission et les politiques de notre société."
  ]
}