{
  "title": "La POLITIQUE DE TRAITEMENT DES DONNÉES PERSONNELLES",
  "data_processing": "le Traitement des Données ",
  "cookie_policy": "Politique d'utilisation des Cookies",
  "cookie_policy_details": "votre Consentement à notre utilisation des cookies, est valable pour le domaine:https://passchip.com",
  "cookie_description": "les COOKIES sont des fichiers texte utilisés par les sites web pour simplifier utilizariisi améliorer les services offerts. Ces fichiers, vous pouvez les trouver sur votre navigateur sur le disque dur de l'appareil en fonction sur le site web que vous visitez et les faire interagir avec acesteamai sûr et plus rapide, car ils peuvent se souvenir de vos préférences.",
  "cookie_usage_description": "Notre site web utilise des cookies pour vous distinguer des autres utilisateurs, et ce lucruneajuta pour vous offrir une meilleure expérience lorsque vous naviguez sur le site. Les données stockées prinfisierele des cookies sur notre site ne montre pas de données personnelles qui à poatastabili une identité de l'individu. Nous utilisons des cookies pour analyser le trafic sur le site et l'ordre de la personnalisation de contenus. Le Site ne peut pas fonctionner dans des conditions normales des paramètres farautilizarea cookies, sans elles, l'accès aux zones sécurisées du site ou à la navigation inpagina serait encombré.<br>Grâce à l'utilisation de cookies pour les statistiques, nous pouvons analyser les informations au sujet de la façon dont folositisite notre site et nous savons quelles sont les améliorations que nous pouvons apporter.<br>Conformément à la loi, nous pouvons stocker des cookies sur votre appareil, juste au cas où ils suntnecesarepentru de la navigation sur le site. La période d'expiration de la validité de ces cookies est d'un maximum de 2 ans. Si vous n'acceptez notre utilisation des cookies nécessaires pour le fonctionnement normal du site, nous allons abandonner la navigation sur notre site web. Pour les autres types de cookies,il est requis de votre consentement.<br>Vous pouvez retirer votre consentement en ce qui concerne les fichiers de cookies à tout moment. Pour cela,vous pouvez bloquer ou supprimer les cookies, soit via les paramètres du navigateur uluidvs. le site web ou par le biais de l'utilisation du logiciel mis à disposition par des tiers, ou urmândinstrucțiunile spécifiques pour les catégories de cookies dans les sections suivantes. Dans oricesituație peuvent apparaître des problèmes liés à l'utilisation de certaines parties du site web dacădezactivați les fichiers de cookies.",
  "cookie_types_text": " Types de COOKIES",
  "cookie_types": [
    "Les COOKIES des fins de Marketing, sont utilisés pour stocker des visites et des recherches unuiutilizator sur le web et afficher des publicités pertinentes et intéressantes en fonction de cautarilerecente. Ce type de cookies sont utilisés par des agences de publicité.",
    "Préférences en matière de COOKIES, permettent au site de se souvenir des informations telles que votre langue ou la région dans laquelle vous êtes.",
    "COOKIES Statistiques, nous aide à comprendre comment les utilisateurs interagissent avec votre ulnostru, par la collecte de l'information de façon anonyme.",
    "Notre site Web peut inclure des fonctions de la communication sociale ,comme les liens catreFacebook,Twitter, Instagram,Linkedin ou Youtube. Ces fonctions peuvent stocker des informations sipot activer un type de fichier de cookies pour un bon fonctionnement.",
    " Notre site web peut utiliser des liens vers d'autres sites que nous ne contrôlons pas,nous vous prions donc de lire attentivement leurs politiques sur le datelorpersonale et politique de confidentialité."
  ],
  "GA_description": "notre site web utilise Google Analytics, un service d'analyse de site web, à condition de google. Google Analytics utilise des cookies pour aider à un certain Site web săanalizeze la façon dont vous utilisez le Site web. Les informations générées par les fichiers de tipcookie à l'égard de votre utilisation du Site (y compris votre adresse IP) seront fitransmise et stockées par Google sur des serveurs qui peuvent être situés dans l'UE, de l'EEE et/ou aux états-unis. Google utilisera cette information pour évaluer votre utilisation aWebsite-site, de compiler des rapports sur l'activité du Site pour le Site web de operatoriiWebsite-site et fournir d'autres services relatifs à l'activité du Site et utilizareainternetului.",
  "data_protection": "La PROTECTION des DONNÉES PERSONNELLES",
  "data_protection_description": " Ce site utilise des cookies. Nous utilisons des cookies afin de personnaliser le contenu șianunțurile, pour fournir des fonctions de réseaux sociaux et d'analyser le trafic. Aussi,nous proposons des partenaires de réseaux sociaux, de la publicité et analyse des informations sur la composition dans laquelle vous utilisez notre site. Elles peuvent se combiner avec d'autres informations fournies par vous ou recueillis à la suite de l'utilisation de leurs services. Si vous choisissez de continuer săutilizați notre site web, vous acceptez d'utiliser nos cookies.",
  "dpr_law": "La loi stipule que l'on peut stocker des cookies sur votre appareil dans le cas où ils suntstrict nécessaire pour le fonctionnement de ce site. Pour tous les autres types de cookies nous avons besoin de votre autorisation.<br>Ce site utilise différents types de cookies. Certains cookies sont placés par cătreservicii tiers qui apparaissent sur nos pages.<br>vous Pouvez, à tout moment, de modifier ou de résilier l'accord de la Déclaration privindmodulele des cookies sur notre site web.<br>en Savoir plus sur qui nous sommes, comment nous puissions vous contacter et comment nous traitons les données à caractère personnel dans le<a class=\"smoothscroll bold\" href=\"#data_processing\">notre Politique de confidentialité</a>.",
  "retract_consent": "Retirer consemtamant site web pour les cookies",
  "data_processing_description": "Par le biais du site https://passchip.com la Société de Conception Conique SRL cusediul dans l'Entrée, Ensign 45 Secte.1 013888, Bucarest, va traiter les données à caractère personnel,comme suit:",
  "data_processing_types_text": "<span class=\"bold\">Type de données traitées</span><br><span class=\"bold\">) e-Mail</span> recueillies dans le formulaire de contact à adresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\"> B) Nom</span> recueillies dans le formulaire de contact à adresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\">C) Numéro de téléphone</span> recueillies dans le formulaire de contact laadresa:https://passchip.com/en/contacts.html<br / ><span class=\"bold\"> D)Pays</span> recueillies dans le formulaire de contact à adresa:https://passchip.com/en/contacts.html l'<br><br><span class=\"bold\"> Ordre de traitement </span><br>Nous avons besoin de <span class=\"bold\">votre adresse e-mail,nom et numéro de téléphone</span> pour atrimite une réponse à la demande plasataprin le biais de ce formulaire de contact.<br>e-mail, numéro de téléphone, nom et pays <span class=\"bold\"> pas</span> sont stocateîntr une base de données et utilisées ultérieurement à des fins autres que celdescris.<br><br><span class=\"bold\">Destinataires des données</span><br>Pour réaliser les objectifs mentionnés ci-dessus, la société <span class=\"bold\">Coniques Design SRL</span>est singurulbeneficiar des données à caractère personnel. Ne pas effectuer d'autres transferts de données avec caracterpersonal à d'autres destinataires, à moins que nous détenons à cette obligation par la loi.<br>Pour plus d'informations sur la protection correcte du virement ou par une copie, veuillez nous contacter par e-mailla adresse: <span class=\"bold\">office@passchip.com</span><br><br><span class=\"bold\">Consentement</span><br>Consentement en ce qui concerne le traitement des données à caractère personnel, ainsi que furnizareadatelor mentionnés ci-dessus sont d'application volontaire.<br>Sans avoir votre consentement à l'égard de ce règlement pour le traitement des données cucaracter personnellement, nous ne pouvons pas prendre la demande via le formulaire de contact.<br>Ce consentement peut être révoqué à tout moment, avec l'effet par la suite, par une notification gratuităcătre <span class=\"bold\">Coniques Design SRL</span> à l'adresse <spanclass=\"bold\">office@passchip.com</span><br>s'il vous plaît gardez à l'esprit que la révocation du consentement ne doit pas affecter la légalité utilizăriidatelor avant le retrait du consentement (notification n'a pas d'effet rétroactif).<br>En ne délivrant pas de consentement ou par la révocation de, vos données personnelles ne seront pas utilisés aux fins mentionnées ci-dessus, à savoir fournir une réponse à la demande que vous voulez poser.<br>si vous avez des questions concernant cette déclaration de consentement ou de la protection des données traitées par la forme Conique de la Conception SRL en général, n'hésitez pas à contactațiofițerul notre agent de protection des données à l'adresse e-mail: <span class=\"bold\"> office@passchip.com</span>",
  "your_rights": " vos Droits",
  "rights": [
    "Le droit de recevoir des informations sur le traitement des données et une copie des données traitées (droit d'accès, article 15 GDPR).* Vous pouvez demander des données par notification à < spanclass= \"bold\" > office@passchip.com </span>",
    "Le droit de demander la rectification de données inexactes ou l'achèvement de données incomplètes(droit d'accès, art. 16 GDPR).* Vous pouvez le faire en demandant à <span class= \"bold\" > office@passchip.com </span>",
    "Le droit de demander l'effacement de données à caractère personnel et, dans le cas où les données du personnel de cucaracter ont été rendues publiques, la transmission d'informations relatives à l'effacement lasolicitarea par d'autres opérateurs (droit d'effacement, article 17 GDPR).* Vous pouvez le faire en demandant à <span class= \"bold\" > office@passchip.com </span>",
    "Droit de demander une limitation du traitement des données (droit de limiter le traitement, Article 18 du Pacte de stabilité et de croissance).* Vous pouvez le faire en demandant à <span class= \"bold\" > office@passchip.com < / span > avec le sujet \"restriction Informatique\".",
    "Le droit de recevoir des données à caractère personnel concernant la personne concernée dans un format structuré,utilisé de manière cohérente et lisible et de demander la transmission de ces données par un opérateur unique (droit à la portabilité des données, article 20 GDPR).* Vous pouvez le faire en demandant à <span class= \"bold\" > office@passchip.com </span>avec le sujet \" Exportdate\"",
    "Le droit de s'opposer au traitement de données avec l'intention de cesser le traitement (droit laobiecție, article 21 GDPR).* Vous pouvez le faire en demandant <span class= \"bold\" > office@passchip.com </span>avec le sujet \"Traitement de Données\" .",
    "Le droit de retirer son consentement à tout moment pour arrêter le traitement de données qui est basé sur votre retrait de consentement n'affectera pas la légalité du traitement basé sur le consentement préalable (droit de retirer son consentement, article 7 GDPR).* Vous pouvez le faire en demandant à <span class= \"bold\" > office@passchip.com traitement des données”",
    "Le droit de déposer une plainte auprès d'une autorité de surveillance si vous croyez que căprelucrarea data est une violation du GDPR (le droit de déposer une plainte auprès d'une autoritatede surveillance article 77 du GDPR).",
    "Le droit de ne pas être l'objet d'une décision automatique.* Nous indiquons que nous n'utilisons pas actuellement de mécanismes automatiques qui visent à traiter vos données. personnelle."
  ],
  "rights_description": " sujet de l'information, vous pouvez nous contacter à tout moment et gratuitement, avec un avis, en utilisant les données de contact mentionné ci-dessus dans vedereaexercitării de vos droits conformément à la GDPR. Ces droits sont les suivants:",
  "period_text": " la durée de conservation des données personnelles",
  "period_description": "les Données personnelles décrites ci-dessus, ne seront pas stockées que dans l'histoire de l'e-mail-urilorprimite à l'adresse <span class=\"bold\"> office@passchip.com ou office@conicdesign.ro</span> operioada à un maximum de 3 ans à compter du dernier échange de courriels."
}