{
  "passchipReader": {
    "liteDescription": "",
    "shortDescription": "Cet état de l'art de contrôle d'accès lecteur de puces est spécialement conçu pour advanced ID Bancaires processus de filtrage de libre service, les zones de haute sécurité ou des espaces. La plate-forme de sécurité est conçu pour un contrôle d'accès sécurisé processus à l'aide de la PUCE acces cartes (cartes de crédit ou tout simplement des cartes à puce), seul ou combiné avec de la BROCHE et de la technologie biométrique.",
    "fulLDescriptionParagraphList": [
      "Cet état de l'art de contrôle d'accès lecteur de puces est spécialement conçu pour advanced ID Bancaires processus de filtrage de libre service, les zones de haute sécurité ou des espaces. Nos algorithmes de filtrage peut laisser l'accès à programmables groupes d'utilisateurs tel que décidé par l'administrateur du système.",
      "La plate-forme de sécurité est conçu pour un contrôle d'accès sécurisé processus à l'aide de la PUCE acces cartes (cartes de crédit ou tout simplement des cartes à puce), seul ou combiné avec de la BROCHE et de la technologie biométrique.",
      "Ce produit est principalement dédié aux banques et institutions financières, avec des possibilités d'utilisation dans l'application de la loi les organismes, les fournisseurs de services de télécommunications, en circuit fermé/institutions, clubs et autres organisations pour une sécurité et un accès efficace dans les zones sensibles à l'aide de lecteur de puces advanced contact technology.",
      "Il peut être connecté à tout contrôle de l'accès de la plateforme à l'aide de la plupart des formats de données couramment utilisés comme RS232, de Données et d'Horloge ou Wiegand avec jusqu'à 64 bits de données.",
      "Elle est livrée standard avec une solide TCP/IP de l'interface rapide et une communication constante avec le centralisée centre de sécurité afin d'être en ligne mis à jour et contrôlé par l'administrateur du système."
    ],
    "functionsBulletList": [
      "Bancaire automatisation de filtre contre les accès non autorisés dans les zones de service ou autres zones protégées",
      "Conception avancée pour l'intégration dans toute classique ou moderne à la façade",
      "Disponible en option slim-line installation pilier des dimensions Compactes et inviolable solide boîtier en acier inoxydable-brosse de finition ou peint",
      "Couleur ou monochrome écran LCD compatible avec la quasi-afficher tout le texte de la langue, de pictogrammes et de l'animation en fonction de la personnalisation du logiciel",
      "Des signaux visuels et sonores pour l'interfaçage avec l'utilisateur",
      "Centralisée du réseau évolutive lors de l'exécution à l'aide d'une interface utilisateur conviviale",
      "Antiskimming et des pièces de construction à l'épreuve avec obturateur mécanique"
    ],
    "benefitsBulletList": [
      "La Protection des clients lors de l'auto-procédures de service",
      "Protection des Guichets automatiques bancaires et actifs contre une utilisation non autorisée",
      "Extrêmement fiable avec un excellent retour sur investissement taux d'",
      "Durée de vie éprouvée service Peut être intégré dans les nouvelles ou existantes de contrôle d'accès des installations",
      "Peut être liée et intégrée avec système de VIDÉOSURVEILLANCE, détection incendie, intrusion par le biais de toute plate-forme de sécurité intégrée",
      "Excellent substitut à l'homme de garde service de patrouille"
    ]
  },
  "accessController": {
    "liteDescription": "Personnalisable solution de Contrôle d'Accès",
    "shortDescription": "Un réseau module de porte avec les avantages de la propriété intellectuelle de contrôler de manière centralisée et des rapports d'événements. Il est principalement dédié aux grands immeubles de bureaux et les usines industrielles, avec des possibilités d'utilisation dans les banques commerciales, agences d'application de loi, les télécommunications et d'autres organisations pour sûr et efficace de l'accès dans les zones sensibles",
    "fulLDescriptionParagraphList": [
      "Un réseau module de porte avec les avantages de la propriété intellectuelle de contrôler de manière centralisée et des rapports d'événements. Il est principalement dédié aux grands immeubles de bureaux et les usines industrielles, avec des possibilités d'utilisation dans les banques commerciales, agences d'application de loi, les télécommunications et d'autres organisations pour sûr et efficace de l'accès dans les zones sensibles"
    ],
    "functionsBulletList": [
      "Protection automatique contre les accès non autorisés dans des zones sensibles ou tout autres aires protégées",
      "Dimensions compactes installé à l'intérieur de trifouiller-preuve solide coffret métallique, avec source d'alimentation 12 v",
      " Prêt en 2 portes ou 4 portes variantes<ul> <li>Chaque porte peut avoir 2 lecteurs de cartes Wiegand (1EN/1OUT)</ul>",
      "Dédié puissant logiciel de gestion de",
      "Centralisé réseau IP",
      "Interface utilisateur conviviale"
    ],
    "benefitsBulletList": [
      "La Protection des personnes et des biens",
      "Extrêmement fiable avec un excellent retour sur investissement taux d'",
      "Durée de vie éprouvée service",
      "Peut être intégré dans les nouvelles ou existantes de contrôle d'accès des installations",
      "Peut-être liés et directement intégré avec PASSCHIP Interphone pour l'efficacité de porte-à-porte de la porte ou de centre de répartition de la communication",
      "Centralisée de l'intégration avec le système de détection d'incendie automatique de la porte de presse",
      "Excellent substitut à l'homme de la garde de la patrouille des services de Vpn"
    ]
  },
  "passcon": {
    "liteDescription": "",
    "shortDescription": "Centralisée Ethernet de l'administration, à l'aide de l'unique PASSCON fonctions du logiciel pour l'ensemble du réseau; d'importantes économies sont réalisées en termes de temps et de ressources spécifiques des responsables de la sécurité. Facilite l'intégration avec système de VIDÉOSURVEILLANCE, détection incendie, intrusion à travers toute sécurité intégrée de plate-forme à travers une interface Wiegand, l'Ethernet et l'interface Série.",
    "fulLDescriptionParagraphList": [
      "Ce produit est une solution de gestion complète pour PASSCHIP ATM entrée hall d'entrée/vestibule lecteurs, l'intégration de la surveillance en temps réel avec l'approvisionnement et la configuration des fonctions.",
      "Il est principalement dédié à un grand nombre d'installations de chantier.",
      "Il permet à plusieurs niveaux de la hiérarchie des classifications (par exemple. région, ville, rue et place).",
      "Fournit un logiciel puissant et intuitif de l'interface pour gérer et surveiller les PASSCHIP lecteurs."
    ],
    "functionsBulletList": [
      "Architecture Client / Serveur",
      "PASSCHIP de surveillance",
      "PASSCHIP de configuration",
      "PASSCHIP Journal Centralisé de collecte et de gestion",
      "PASSCON droits de l'utilisateur et de la gestion",
      "Des Alertes Par Courriel"
    ],
    "benefitsBulletList": [
      "La gestion centralisée de l'PASSCHIP ATM entrée hall d'entrée/vestibule",
      "Facile modifications de configuration à l'aide de PASSCHIP Profils de Configuration",
      "Distance mises à jour du firmware Résumées les informations de suivi",
      "Différents utilisateurs peuvent avoir des droits d'accès différents",
      "Sécuriser les communications entre les PASSCON Serveur et PASSSCHIP"
    ]
  },
  "passconBasic": {
    "liteDescription": "",
    "shortDescription": "Représente une avancée de la programmation et de l'outil de configuration pour PASSCHIP gamme de libre service de la puce d'identification de lecteurs. Il fournit une interface utilisateur conviviale qui simplifie le contrôle PASSCHIP",
    "fulLDescriptionParagraphList": [
      "Représente une avancée de la programmation et de l'outil de configuration pour PASSCHIP gamme de libre service de la puce d'identification de lecteurs. Il fournit une interface utilisateur conviviale qui simplifie le contrôle PASSCHIP",
      "Offre centralisée Ethernet de l'administration, à l'aide d'un logiciel unique de fonctions pour l'ensemble du réseau; d'importantes économies sont réalisées en termes de temps et de ressources spécifiques des gestionnaires de la sécurité",
      "Facilite PASSCHIP l'intégration avec le système de VIDÉOSURVEILLANCE, détection incendie, intrusion par Wiegand, l'Ethernet et l'interface Série."
    ],
    "functionsBulletList": [
      "Complet de contrôle IP: Configuration, Administration, Gestion des Utilisateurs, la Surveillance et l'Enregistrement",
      "Centralisée de la mise à niveau du réseau de lecteurs lors de l'exécution à l'aide d'une interface utilisateur conviviale",
      "L'accès centralisé à l'intérieur PASSCHIP l'histoire des ressources, y compris sincronized horodatage",
      "Centralisé des cartes de gestion, y compris la LISTE NOIRE"
    ],
    "benefitsBulletList": [
      "La Protection des clients lors de l'auto-procédures de service",
      "Protection des Guichets automatiques bancaires et actifs contre une utilisation non autorisée",
      "Extrêmement fiable avec un excellent retour sur investissement taux d'",
      "Durée de vie éprouvée service",
      "Peut être intégré avec des tiers, la sécurité des logiciels, y compris les applications biométriques",
      "Peut être liée et intégrée avec système de VIDÉOSURVEILLANCE, détection incendie, intrusion",
      "Excellent substitut à l'homme de garde service de patrouille"
    ]
  },
  "timeAndAttendance": {
    "liteDescription": "Gestion du temps des employés de la solution de",
    "shortDescription": "Fournit un puissant, moderne et flexible, solution de gestion des effectifs qui se connecte à n'importe quel type de système de contrôle d'accès",
    "fulLDescriptionParagraphList": [
      "Fournit un puissant, moderne et flexible, solution de gestion des effectifs qui se connecte à n'importe quel type de système de contrôle d'accès"
    ],
    "functionsBulletList": [
      "Pistes heures de travail, des absences et des heures supplémentaires",
      "Concevoir et gérer l'horaire de travail",
      "Des Incidents (congé de maladie, de vacances, médecin, etc.)",
      "Donne une vue globale des activités des employés sur le site.",
      "En option, il permet aux employés de voir leur propre calendrier et de l'information, ou d'une équipe de gestionnaires de gérer leur équipe de planification.",
      "Génère des rapports qui peuvent être consultés sur la plate-forme ou exportés .xls format qui peut être personnalisé aux besoins de l'utilisateur"
    ],
    "benefitsBulletList": [
      "Solution sur mesure pour l'intégration avec le courant de contrôle d'accès système",
      "Durée de vie éprouvée service",
      "Peut être intégré avec des tiers, logiciels de sécurité, y compris les applications biométriques",
      "Excellent substitut à l'homme de la garde de la patrouille des services de",
      "Peut être hébergé totalement sur site"
    ]
  },
  "intercom": {
    "liteDescription": "Vidéo IP Intercom Solution de",
    "shortDescription": "Notre vidéo sur IP intercom ligne de produits dédiée aux commerciaux, immeubles de bureaux et résidentiels de grands projets, s'assure de l'augmentation des niveaux de sécurité et de confort par rapport à l'analogique conventionnelle des systèmes d'intercom en raison de sa remarquable souplesse et d'utilisation facile.",
    "fulLDescriptionParagraphList": [
      "Notre vidéo sur IP intercom ligne de produits dédiée aux commerciaux, immeubles de bureaux et résidentiels de grands projets, s'assure de l'augmentation des niveaux de sécurité et de confort par rapport à l'analogique conventionnelle des systèmes d'intercom en raison de sa remarquable souplesse et d'utilisation facile."
    ],
    "functionsBulletList": [
      "Les appels vocaux et Vidéo entre Intercom Panneaux dans le même LAN.",
      "En acier inoxydable brossé de construire",
      "Accepter/refuser un appel entrant",
      "Lancer un appel à la base du panneau / panneau vidéo",
      "Limitée de la durée des appels – max. 5 min",
      "<li>la Vidéo de la caméra:<ul><li>ne peut être considéré par les pairs panneau vidéo durant un appel Vidéo Panneaux</li><li>peut être consulté par plusieurs vidéo panneaux</li></ul></li>",
      "Auto-répondre à un appel entrant",
      "1 sortie contrôlée par les pairs panneau vidéo lors de l'appel",
      "2 voies d'appel vidéo avec un autre panneau vidéo"
    ],
    "benefitsBulletList": [
      "IP Interphone Vidéo avec jusqu'à 1000 Interphone Panneaux",
      "L'intégration avec PASSCHIP systèmes de CONTRÔLE d'ACCÈS",
      "Déverrouiller la porte d'interphone",
      "Wiegand intégration avec n'importe quel système de contrôle d'accès en permettant à l'interphone pour agir comme un wiegand lecteur, l'envoi vers le système de contrôle d'accès les cartes wiegand ID associé avec les pairs de l'interphone de bord.",
      "Système de gestion: la surveillance et la configuration",
      "La sécurité du réseau réalisable à l'aide de Vpn chiffrés",
      "Le réseau peut être étendu à plusieurs sites à l'aide de layer2 Vpn"
    ]
  },
  "lprReader": {
    "liteDescription": "Reconnaissance des plaques d'immatriculation du système",
    "shortDescription": "Notre lecture de Plaque minéralogique offre automatique du numéro de la plaque de la lecture combinée avec wiegand communication. Le LPR lecteur transforme l'intégration transparente de la plaque d'immatriculation de la lecture dans un wiegand carte d'identité de la sortie du lecteur",
    "fulLDescriptionParagraphList": [
      "Notre lecture de Plaque minéralogique offre automatique du numéro de la plaque de la lecture combinée avec wiegand communication. Le LPR lecteur transforme l'intégration transparente de la plaque d'immatriculation de la lecture dans un wiegand carte d'identité de la sortie du lecteur"
    ],
    "functionsBulletList": [
      "Est un tout-en-un système qui intègre la caméra, un projecteur et un traitement dans un compact, le boîtier étanche. ",
      "La gestion est effectuée à l'aide d'un intégré à l'interface de navigateur web, par le biais de la connexion Ethernet disponible",
      "Haute précision en raison de l'adaptation et hautement qualifiés de nos algorithmes et de haute qualité des capteurs d'image",
      "Simple d'installation et un déploiement facile"
    ],
    "benefitsBulletList": [
      "L'interface du navigateur web permet également à l'intégrateur pour configurer la transmission de la wiegand des chaînes d'identification de la RAPI lecteur. À la lecture de la plaque d'immatriculation de la RAPI unité reportez-vous à la base de données et de transmission de l'correspondant wiegand ID à l'aide de choisi le format wiegand pour l'accès au panneau de configuration.",
      "Si la wiegand ID est autorisé alors l'accès est autorisé.",
      "Le LPR lecteur est en vedette avec une base de données interne qui correspond à la plaque d'immatriculation à un valide Wiegand ID de la carte (c'est à dire la carte déjà existante numéro de la personne qui conduit la voiture). Cette correspondance peut être faite facilement et à partir d'un emplacement distant à l'aide de l'interface de navigateur web."
    ]
  },
  "automotive": {
    "liteDescription": "Smart key logiciel",
    "shortDescription": "PASSCHIP Automobile est une solution mobile qui remplace le besoin de l'aide d'un physique de clé de voiture. La Clé est remplacé par le smartphone une application qui s'exécute sur le client du téléphone ou de la tablette, qui communique avec PASSCHIP – installé à l'intérieur de la cabine.",
    "fulLDescriptionParagraphList": [
      "PASSCHIP Automobile est une solution mobile qui remplace le besoin de l'aide d'un physique de clé de voiture. La Clé est remplacé par le smartphone une application qui s'exécute sur le client du téléphone ou de la tablette, qui communique avec PASSCHIP – installé à l'intérieur de la cabine."
    ],
    "functionsBulletList": [
      "Démarrage et Arrêt du moteur – Module Principal",
      "Les portes de Verrouillage et de Déverrouillage du Module Principal",
      "Autoriser le démarrage du Moteur – Module Principal",
      "WiFi AP – Module Optionnel",
      "Journal Des Événements – Module Optionnel",
      "La gestion des clés est effectuée via Bluetooth et SMS – Module Principal (pas de serveur central requis)"
    ],
    "benefitsBulletList": [
      "Élimine le besoin de plusieurs touches physiques",
      "Augmenter le nombre d'utilisateurs possible",
      "Mobile App",
      "Les clés sont envoyées / reçues par Téléphone, SMS, WhatsApp -> Haute disponibilité",
      "Gestion complète des utilisateurs et des voitures",
      "Excellent schedule matrix"
    ]
  },
  "qr": {
    "liteDescription": "QR Code Reader",
    "shortDescription": "Our QR Code Reader offers automatic QR code reading combined with wiegand communication. The QR Code reader transforms seamlessly QR Code reading into a wiegand card ID reader output",
    "fulLDescriptionParagraphList": [
      "Our QR Code Reader offers automatic QR code reading combined with wiegand communication. The QR Code reader transforms seamlessly QR Code reading into a wiegand card ID reader output. It includes all hardware and software required to integrate in standard access control systems, allowing the use of QR codes as temporary cards. It can work in standalone mode or may be connected to any access control platform using the most commonly used data formats like RS232, Clockand Data or Wiegand with up to 64 bits of data. PASSCHIP QR Code can be integrated with a number of Access Control systems, eliminating the need for card double provisioning and allowing QR Code to be invalidated even after distribution to customers. "
    ],
    "functionsBulletList": [
      "Our QR Code Reader is an all-in-one system that embeds QR Code scanner and processing in a compact weatherproof housing.",
      "No management is required for the QR Code Reader.",
      "Management of the QR Codes is performed on a dedicated PC, using the QR Manager software solution.",
      "The QR Code reader decodes the card number information and validity period from the QR code and then sends the card number information to the access control system and trigger a relay used for door unlock.",
      "The QR code data also includes a cryptographic signature to prevent unauthorized QR code generation."
    ],
    "benefitsBulletList": [
      "The QR Code Reader can work both standalone and as a wiegand standard reader",
      "It doesn’t require a network connection, all the required information is embedded in the QR code.",
      "The QR Manager manages the cards used and associated QR codes.",
      "The QR Manager can communicate with the QR Integration Server to import card numbers defined in  the access control systems and enforce that the cards are active only during the validity period of the QR codes, thus eliminating double provisioning.",
      "The QR code distribution is performed via locally saved JPEG file or email with JPEG file attached."
    ]
  }
}